<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-3.55747
을	-3.85191
가	-4.01885
는	-4.23077
이	-4.29241
를	-4.34808
의	-4.48043
도	-4.50766
고	-4.56446
에	-4.75367
은	-4.76295
▁그	-4.81699
▁이	-5.02949
한	-5.03203
▁수	-5.22361
서	-5.31628
로	-5.39467
게	-5.45591
▁이제	-5.45772
▁또	-5.56
▁그래서	-5.59188
지	-5.60867
요	-5.61013
인	-5.62538
▁이렇게	-5.62908
히	-5.65919
으로	-5.66181
▁좀	-5.70621
▁있는	-5.71262
▁한	-5.73014
▁거	-5.78946
기	-5.79151
▁일	-5.81228
다	-5.82166
에서	-5.8783
만	-5.90958
▁이런	-5.91111
▁제	-5.91454
데	-5.91511
▁그런	-5.932
▁더	-5.95401
▁내	-5.9629
▁많이	-5.99909
▁지금	-6.00751
하고	-6.02366
▁뭐	-6.03145
하는	-6.06688
나	-6.07757
▁안	-6.12137
과	-6.13075
▁우리	-6.13849
하게	-6.18026
들이	-6.18362
▁하고	-6.18367
▁것	-6.18396
▁때	-6.18442
▁하는	-6.21297
▁오	-6.21968
와	-6.2202
까지	-6.23059
자	-6.24221
▁저	-6.25429
▁다	-6.25883
▁아	-6.26256
면	-6.27463
리	-6.2876
야	-6.30122
할	-6.32745
▁있습니다	-6.33286
▁근	-6.34704
▁어떤	-6.35616
▁때문에	-6.37088
입니다	-6.37366
▁잘	-6.37775
▁주	-6.38535
▁거예요	-6.41312
던	-6.41865
▁나	-6.45674
▁너무	-6.46664
▁저희	-6.46827
장	-6.50946
▁가	-6.53218
▁생각	-6.55606
▁사	-6.55701
▁그냥	-6.55857
▁가지고	-6.56126
▁네	-6.57491
려	-6.60805
▁거죠	-6.62905
제	-6.63817
▁어	-6.64501
해	-6.65146
▁오늘	-6.65912
▁저는	-6.66212
▁두	-6.66854
▁년	-6.67231
라는	-6.68344
▁사람	-6.68649
습니다	-6.70129
▁할	-6.71036
▁게	-6.71797
어	-6.72773
죠	-6.74928
▁대	-6.75819
▁해	-6.76594
▁인	-6.76814
해서	-6.7713
▁같은	-6.79205
▁이게	-6.79384
▁그렇게	-6.79414
라고	-6.80229
▁아니	-6.80716
▁굉장	-6.81169
▁많은	-6.812
리고	-6.812
▁못	-6.82324
▁되	-6.82436
▁사실	-6.82845
▁얘기	-6.83845
신	-6.8406
적	-6.84522
진	-6.84763
▁그런데	-6.86067
▁자	-6.86614
▁걸	-6.88075
▁무	-6.89908
▁전	-6.90627
운	-6.91759
▁어떻게	-6.92089
▁정말	-6.92113
▁예	-6.92789
▁하나	-6.92911
적으로	-6.93005
▁열	-6.95364
▁그러니까	-6.96879
▁보	-6.97864
▁살	-6.97937
▁씨	-6.99273
마	-6.99873
▁정도	-7.00325
▁원	-7.00416
▁건	-7.00699
▁되는	-7.00867
▁위해서	-7.01033
든	-7.01218
▁모	-7.02329
이라고	-7.02607
▁알	-7.02747
▁우리가	-7.03
어요	-7.03272
수	-7.03763
▁분	-7.03829
▁큰	-7.04323
▁배	-7.04975
들	-7.05674
▁그러면	-7.06063
스	-7.06541
▁십	-7.06693
니까	-7.07545
면서	-7.08094
▁좋은	-7.08417
는데	-7.08436
▁조금	-7.09593
▁바로	-7.09809
▁삼	-7.10182
▁건강	-7.10498
▁개	-7.11085
▁있	-7.11968
▁진짜	-7.12359
▁그리	-7.12922
사	-7.13024
합니다	-7.14466
▁하	-7.1469
▁말	-7.15304
성	-7.17527
▁노래	-7.17539
▁입	-7.17678
▁마음	-7.1787
▁구	-7.18029
부터	-7.19348
▁않	-7.19468
일	-7.19653
실	-7.19963
같이	-7.20414
▁볼	-7.2151
▁다른	-7.21576
주	-7.21617
▁있고	-7.22492
정	-7.22727
▁선생님	-7.23581
▁그때	-7.23672
록	-7.23916
▁번	-7.24821
▁지	-7.25001
거든요	-7.25655
▁해서	-7.26504
▁왜	-7.27602
▁같아요	-7.27655
▁함께	-7.2808
▁없는	-7.28396
▁여기	-7.29312
다고	-7.2968
▁막	-7.30814
심	-7.31412
▁있다	-7.31541
화	-7.31697
▁보니까	-7.31702
된	-7.31995
지만	-7.32136
▁여	-7.33046
▁받	-7.34204
▁점	-7.35558
▁맛	-7.37734
▁딱	-7.38006
까	-7.38135
보다	-7.38236
건	-7.38634
▁만	-7.39004
▁시	-7.39052
세요	-7.39103
▁것이	-7.39448
▁명	-7.41005
▁이거	-7.41685
아	-7.41977
▁있어요	-7.42228
명	-7.42482
▁집	-7.42647
▁말씀	-7.43083
▁라고	-7.43362
▁시간	-7.43461
▁한번	-7.43885
연	-7.44845
▁신	-7.45141
▁운동	-7.4517
부	-7.4531
▁될	-7.46185
▁약	-7.46259
▁백	-7.46409
▁그러	-7.46597
잖아요	-7.46627
▁없	-7.47531
라	-7.48043
한테	-7.4866
▁보면	-7.48961
▁줄	-7.49003
내	-7.49013
▁얼마	-7.49432
으면	-7.49649
소	-7.49731
▁중	-7.4999
▁물	-7.50125
▁미	-7.50791
▁엄마	-7.50934
선	-7.51078
인데	-7.51421
▁직	-7.51559
질	-7.52393
▁그래	-7.52474
▁부	-7.52939
간	-7.53087
▁천	-7.53312
▁데	-7.53425
▁특히	-7.53644
▁삼십	-7.53903
▁문제	-7.53958
시	-7.54427
▁그래도	-7.54846
▁다시	-7.55118
구	-7.55293
상	-7.55658
세	-7.55785
기도	-7.55791
▁되고	-7.56312
들은	-7.56843
▁사람들	-7.56976
▁하면	-7.57112
▁유	-7.57128
네요	-7.57684
▁갖	-7.58271
▁아주	-7.58365
▁만들어	-7.58972
▁아이	-7.59443
에게	-7.59968
▁세	-7.60348
대	-7.60411
▁어머니	-7.60505
▁위	-7.60517
▁정	-7.60956
이에요	-7.61017
이라는	-7.6129
▁그게	-7.61346
▁있어서	-7.61588
▁된	-7.62131
▁번째	-7.62208
거	-7.62325
▁것들	-7.62458
▁검사	-7.62518
종	-7.62526
물	-7.62603
▁다양	-7.62722
▁합니다	-7.63028
▁대해서	-7.63119
▁하지만	-7.63809
▁이야기	-7.64123
▁있는데	-7.64394
린	-7.64422
원	-7.64491
걸	-7.64542
▁비	-7.64856
전	-7.64857
▁있었	-7.65055
여	-7.6553
백	-7.65896
▁보고	-7.66024
▁해도	-7.66045
▁시작	-7.66246
증	-7.66386
▁하면서	-7.66906
▁다윈	-7.67212
들의	-7.67224
▁달	-7.67246
처럼	-7.67254
▁불	-7.6788
하	-7.6797
래	-7.68973
겠습니다	-7.69384
더라고요	-7.69598
▁마	-7.69716
▁것도	-7.69837
르	-7.69854
▁아니라	-7.70503
▁전에	-7.7077
▁한국	-7.71372
▁김	-7.71572
▁노력	-7.71794
러	-7.71862
▁가지	-7.72164
▁반	-7.72191
▁요즘	-7.72207
▁그럼	-7.72237
▁날	-7.72311
▁기	-7.72673
▁후	-7.734
▁칠	-7.73419
랑	-7.73843
다는	-7.74284
▁거기	-7.7453
치	-7.74531
▁분들이	-7.74853
위	-7.75316
▁남	-7.75566
▁대한	-7.75653
데요	-7.75874
씨	-7.76038
▁모습	-7.76168
▁힘	-7.76353
▁수도	-7.76426
▁먹	-7.76523
접	-7.76702
들을	-7.77059
▁바	-7.77223
슨	-7.77278
▁어느	-7.77489
▁상	-7.77533
긴	-7.77603
미	-7.77979
차	-7.78022
▁이유	-7.78272
어서	-7.78599
▁이천	-7.78897
단	-7.79193
▁누	-7.79767
▁통	-7.79827
▁장	-7.80386
▁됩니다	-7.80631
▁해야	-7.80811
길	-7.80936
▁어디	-7.80949
▁분들	-7.81506
▁여러	-7.81755
트	-7.82002
▁종	-7.82031
하지	-7.8291
▁계속	-7.83035
▁팔	-7.83533
▁소	-7.83789
▁새	-7.83898
▁등	-7.84674
▁중에	-7.86139
▁양	-7.86274
▁참	-7.86354
▁도전	-7.86674
네	-7.86765
▁처음	-7.87011
식	-7.87043
▁쓰	-7.87292
▁온	-7.87446
에는	-7.87475
▁돼	-7.87999
▁길	-7.88378
▁손	-7.88756
▁것은	-7.88791
감	-7.88801
▁옷	-7.88819
▁첫	-7.88819
▁먼저	-7.88892
▁사회	-7.88901
▁경우	-7.88906
▁도움	-7.88946
란	-7.89099
▁중요한	-7.89199
▁되면	-7.89354
▁인생	-7.89398
▁역할을	-7.89901
▁하게	-7.89954
▁공	-7.9065
국	-7.90748
니	-7.91183
▁노	-7.91215
▁된다	-7.91285
▁사람들이	-7.9134
▁강	-7.92027
▁재	-7.92128
▁요	-7.92136
▁지원	-7.9259
▁됐	-7.93149
▁이러	-7.93821
▁생각이	-7.93846
▁산	-7.94066
▁가서	-7.94165
었어요	-7.94178
▁뒤	-7.94201
십	-7.94516
▁사람이	-7.94566
체	-7.94633
몇	-7.94966
하다	-7.94971
▁단	-7.95186
엔	-7.95241
조	-7.95486
▁일단	-7.95486
▁고	-7.95645
▁싶은	-7.95937
▁먹고	-7.96353
▁상태	-7.96637
▁들어	-7.96682
천	-7.97145
▁처음에	-7.97213
▁육	-7.97459
했던	-7.97694
씩	-7.97728
▁사실은	-7.97747
▁학교	-7.97841
▁하는데	-7.97894
▁활동	-7.98226
▁때는	-7.98335
▁추	-7.98837
▁아무	-7.98889
▁좋	-7.99089
우	-7.99295
복	-7.99595
▁세계	-7.99616
▁높	-7.99888
가지고	-8.00348
▁통해	-8.00393
▁것을	-8.01149
▁했는데	-8.01317
▁위해	-8.01438
▁1	-8.01742
▁아닌	-8.018
▁항상	-8.01836
▁모두	-8.01876
▁사랑	-8.01907
▁올	-8.02091
▁조	-8.02123
▁없어요	-8.0218
▁이름	-8.0237
▁아마	-8.024
▁실제	-8.02575
▁우	-8.02623
▁돼요	-8.02638
해야	-8.02911
▁있는데요	-8.0294
▁있다는	-8.02972
▁겁니다	-8.03141
동	-8.03334
▁실	-8.03411
▁이십	-8.03461
형	-8.05093
고요	-8.05257
며	-8.0534
년	-8.05356
▁동안	-8.05549
▁간	-8.05656
▁나오	-8.05805
니다	-8.06277
▁발	-8.06375
▁있을	-8.06483
▁사업	-8.06528
▁과	-8.06531
▁않았	-8.06886
리는	-8.07091
▁갈	-8.0712
▁호	-8.07191
프	-8.07208
산	-8.07855
져	-8.07915
▁드	-8.08161
▁해요	-8.08371
유	-8.0845
▁의미	-8.09083
▁앞으로	-8.09148
▁있잖아요	-8.09195
에서는	-8.093
▁하기	-8.09571
▁빨	-8.09664
▁제일	-8.09777
▁돈	-8.09798
▁문화	-8.09925
밖에	-8.0993
▁생활	-8.10317
갈	-8.10398
▁진	-8.10714
금	-8.10774
▁초	-8.11048
▁시대	-8.11091
저	-8.11181
▁잡	-8.11588
▁애	-8.11821
▁별	-8.12311
티	-8.13104
▁작품	-8.1362
▁식	-8.13804
오	-8.14331
날	-8.14509
▁들	-8.14883
▁들어가	-8.15096
▁필요	-8.15174
속	-8.15346
▁결과	-8.15712
대로	-8.15735
학	-8.15768
호	-8.15978
▁뭔가	-8.16395
한다	-8.16455
▁꼭	-8.16544
▁결국	-8.16631
▁조선	-8.16684
▁둘	-8.16894
▁상당	-8.17004
▁있죠	-8.17089
▁너	-8.17226
▁몸	-8.17484
▁책	-8.17523
직	-8.1768
급	-8.17869
▁있기	-8.17894
모	-8.1804
었	-8.18193
발	-8.18243
▁구조	-8.18267
▁생	-8.18818
에도	-8.19064
▁차	-8.19259
▁있다고	-8.19336
▁여러분	-8.19688
비	-8.19926
▁지역	-8.19994
▁다음에	-8.20674
드	-8.20872
▁스	-8.20922
▁동	-8.21255
▁누구	-8.2134
레	-8.21438
▁법	-8.21459
▁가는	-8.21718
▁심	-8.22283
▁음식	-8.22861
해요	-8.22935
런	-8.22972
▁변화	-8.23366
겠죠	-8.23569
▁속	-8.23708
▁자리	-8.2403
통	-8.24228
난	-8.24301
▁아버지	-8.24419
▁아빠	-8.24952
▁코로나	-8.24967
▁기회	-8.25079
▁이것	-8.25082
▁기억	-8.25168
▁화	-8.25216
▁먹으면	-8.25264
▁싶어요	-8.25274
▁있으면	-8.25311
▁지방	-8.25546
집	-8.25681
류	-8.25825
▁도	-8.25898
▁투자	-8.25909
했어요	-8.25933
▁공부	-8.25934
▁하루	-8.26118
재	-8.26155
시는	-8.26188
▁이상	-8.262
▁소리	-8.26296
루	-8.2662
▁타	-8.26714
▁일이	-8.26825
▁같	-8.26983
워	-8.27009
▁분이	-8.27062
▁설	-8.2744
▁항	-8.27469
역	-8.27478
▁곳	-8.27559
▁보여	-8.27839
느냐	-8.27895
▁한다	-8.27955
▁현	-8.28237
▁벌	-8.28505
▁만드	-8.28514
▁군	-8.28535
▁맞	-8.28827
▁찾아	-8.29704
하면	-8.29794
나는	-8.30188
▁사장님	-8.30316
▁부자	-8.30441
▁광주	-8.30613
▁골	-8.30839
다면	-8.31233
▁그렇다	-8.31355
▁방	-8.32288
▁계	-8.32352
▁좋아	-8.33031
▁형	-8.33071
▁평	-8.33086
지고	-8.33502
▁엄청	-8.33744
▁준비	-8.33782
자가	-8.33787
▁담	-8.33865
▁걱정	-8.34011
▁관련	-8.34023
구나	-8.34024
셔서	-8.34031
▁위험	-8.34034
▁국가	-8.34035
▁갱년기	-8.34044
▁퍼센트	-8.34045
하신	-8.34074
▁완성	-8.34119
는데요	-8.34125
▁관리	-8.34278
▁같습니다	-8.3432
▁사십	-8.34326
▁잔	-8.34377
작	-8.34391
▁언니	-8.34593
이나	-8.34622
▁윤	-8.34643
▁개발	-8.34683
▁나가	-8.34875
▁오십	-8.34948
생	-8.35044
▁세상	-8.35045
▁서로	-8.35215
▁문	-8.35295
▁되는데	-8.35493
▁생기	-8.35592
▁내려	-8.3571
▁피	-8.35757
태	-8.35792
하면서	-8.35866
▁요리	-8.35882
▁일본	-8.35894
▁알려	-8.36104
▁드리	-8.36229
▁산업	-8.36392
▁기분	-8.36427
▁모르	-8.36479
용	-8.36674
▁선	-8.36734
민	-8.37039
▁우리나라	-8.37057
▁변	-8.3713
혀	-8.37249
▁크	-8.37365
▁연	-8.37423
터	-8.37585
▁거야	-8.37996
꾸	-8.38008
▁나왔	-8.38041
▁월	-8.38367
▁여기에	-8.38501
▁보이	-8.38582
량	-8.38652
▁박	-8.3869
▁있지	-8.38771
무	-8.39353
▁작	-8.39604
릴	-8.39919
▁본	-8.40224
▁거기에	-8.40614
▁외	-8.40947
성이	-8.41083
예요	-8.41301
라든지	-8.41456
▁경	-8.4156
력	-8.41814
근	-8.42232
에요	-8.42466
▁여러분들	-8.42583
▁빼	-8.42591
▁따라	-8.42717
▁상황	-8.42794
경	-8.42848
쁜	-8.42875
들에게	-8.43051
▁국민	-8.43079
냐	-8.43284
▁적	-8.4361
공	-8.43771
련	-8.43812
▁깊	-8.43892
낼	-8.43892
씬	-8.43892
▁성공	-8.4392
▁데뷔	-8.43998
▁현재	-8.44033
▁아직	-8.4408
▁프로	-8.44139
다가	-8.44194
▁매	-8.44236
▁용기	-8.44248
▁보내	-8.44308
▁유명한	-8.44322
▁그거	-8.44438
▁훨	-8.44522
▁기준	-8.44663
▁끝나	-8.44685
▁새로	-8.4481
▁당	-8.44843
희	-8.44913
▁와	-8.45011
▁당시에	-8.4507
▁그림	-8.45126
더니	-8.45128
원이	-8.45252
▁음악	-8.453
▁건강인	-8.45315
▁질환	-8.45357
업	-8.45382
지는	-8.45438
▁있고요	-8.45542
▁나오고	-8.45624
▁하시	-8.45662
법	-8.45813
▁안전	-8.46132
▁완	-8.4621
▁봐	-8.46293
관	-8.46336
피	-8.46525
했다	-8.46966
개	-8.47127
▁받고	-8.47175
▁그렇지	-8.47175
▁했습니다	-8.47195
후	-8.47202
▁이걸	-8.47287
▁되지	-8.47325
▁넘	-8.47529
영	-8.47773
▁포	-8.47812
분이	-8.47863
▁연기	-8.47871
▁없었	-8.47882
▁했	-8.47902
학교	-8.48069
됩니다	-8.48077
박	-8.48146
조건	-8.48195
포	-8.48361
▁각	-8.48374
임	-8.48427
교	-8.48541
라면	-8.48656
▁해주	-8.49016
▁표현	-8.49368
론	-8.49472
▁마을	-8.49608
▁알아	-8.50252
움	-8.50405
▁없이	-8.50638
▁버	-8.51128
▁설명	-8.51442
것도	-8.51463
였	-8.51552
▁학	-8.52324
▁만나	-8.52388
▁먹어	-8.52463
▁선택	-8.52485
▁없다	-8.52487
▁눈	-8.52734
▁체	-8.52737
▁끝	-8.53512
▁친구	-8.53542
함	-8.53569
▁느낌	-8.53833
▁저희들	-8.54027
▁접	-8.54245
▁당시	-8.54255
▁했던	-8.54291
▁얘	-8.54506
때부터	-8.54726
▁삶	-8.54734
▁꿈	-8.54974
▁밤	-8.55003
▁남편	-8.55024
▁서울	-8.55026
▁좋겠	-8.55075
▁육십	-8.55089
▁섭취	-8.55119
▁호르몬	-8.55125
▁대한민국	-8.55144
▁식사	-8.55152
▁부분	-8.55154
▁않는	-8.55164
▁효과	-8.55173
역시	-8.55233
▁싶습니다	-8.55329
▁정신	-8.55505
▁돌	-8.5561
▁질	-8.55643
▁올해	-8.55658
지요	-8.55706
▁특별	-8.55794
▁꽃	-8.55805
▁자연	-8.55863
▁필요한	-8.56105
▁내일	-8.56229
방	-8.56286
▁금융	-8.56336
▁뼈	-8.56419
▁오래	-8.56425
▁그대로	-8.56542
약	-8.56716
▁배우	-8.56802
▁전화	-8.56899
▁기술	-8.56916
▁보시면	-8.56917
▁싶	-8.56966
두	-8.57002
▁여기서	-8.57275
▁하니까	-8.57407
▁맛있	-8.57453
▁선생님이	-8.57527
▁반대	-8.57555
▁아니면	-8.57601
▁회사	-8.57709
▁만큼	-8.5772
▁심각	-8.57724
말로	-8.57771
▁인기	-8.58063
졌	-8.58529
▁써	-8.58671
게요	-8.58784
▁받았	-8.58817
으니까	-8.58854
격	-8.58855
▁출	-8.58979
▁파	-8.59038
합	-8.5905
▁밥	-8.59143
점	-8.59202
겨	-8.59235
▁딸	-8.59244
▁하겠습니다	-8.59458
문	-8.59471
온	-8.59473
보다는	-8.59614
▁사회적	-8.59679
▁그랬	-8.59728
추	-8.59753
▁왕	-8.5976
▁성	-8.59861
▁손님들	-8.60019
군	-8.60215
▁좋아하	-8.60236
애	-8.60478
▁행복하	-8.60517
▁같고	-8.60589
▁있을까	-8.60704
색	-8.60807
▁후에	-8.6091
토	-8.6091
착	-8.60932
석	-8.60971
궁	-8.6127
▁살이	-8.61346
분	-8.61372
▁고기	-8.61391
창	-8.61602
▁행복	-8.61621
회	-8.61717
친	-8.62038
나요	-8.621
▁비만	-8.6219
을까요	-8.62409
▁안에	-8.62477
중	-8.62907
▁자기	-8.62997
▁만든	-8.63225
▁치	-8.64061
▁뭘	-8.6456
▁이번	-8.6478
▁연구	-8.65131
▁시장	-8.65173
▁메	-8.65228
▁복	-8.65242
시고	-8.65376
▁역할	-8.65478
▁기업	-8.65633
▁교육	-8.66042
▁자체	-8.66044
▁밖에	-8.66139
▁인정	-8.66139
▁술	-8.66394
이란	-8.66403
군요	-8.66443
▁보다	-8.66506
하시는	-8.66571
▁늘	-8.66585
▁싶어	-8.6678
▁마지막	-8.671
하기	-8.67242
령	-8.67424
▁거고	-8.67499
▁무릎	-8.67503
곤	-8.67503
곱	-8.67503
욱	-8.67503
짝	-8.67503
틴	-8.67503
▁혹시	-8.67508
▁상담	-8.67513
▁치매	-8.67524
▁어려운	-8.67532
▁아침	-8.67556
▁국내	-8.67559
▁물론	-8.67566
▁갑자	-8.67593
▁당연	-8.67619
▁바랍니다	-8.67625
▁그렇죠	-8.67676
▁발생	-8.67679
▁가슴	-8.67742
▁교수님	-8.67748
▁있어	-8.6785
▁좋습니다	-8.67866
▁젊은	-8.68031
▁확	-8.68031
▁결정	-8.68038
음	-8.68108
▁살아	-8.68216
▁4	-8.68248
▁채	-8.68284
겠다	-8.68315
▁똑같	-8.68323
▁울	-8.68361
▁있거든요	-8.68399
▁분야	-8.68426
▁매일	-8.68473
▁영화	-8.68487
▁있지만	-8.68542
▁거잖아요	-8.68677
▁같은데	-8.68847
▁귀	-8.68885
▁기능	-8.68912
▁집에서	-8.68941
▁싶다	-8.68977
▁아이들	-8.69003
▁가면	-8.69017
▁빛	-8.69088
▁자신	-8.6914
▁혈액	-8.69218
▁자체가	-8.69265
계	-8.69269
▁역사	-8.69281
▁여자	-8.6959
▁그러다	-8.69722
▁방법	-8.69893
▁정도로	-8.69958
▁시간이	-8.69973
▁된다고	-8.69993
째	-8.70256
라도	-8.70362
▁것입니다	-8.70449
▁생명	-8.70521
▁높이	-8.70824
▁편	-8.70916
▁진행	-8.71017
▁모습이	-8.71022
▁가수	-8.71219
당	-8.71327
▁사이	-8.71342
▁처	-8.71352
입	-8.71359
▁과정	-8.71415
시면	-8.71426
육	-8.71598
▁계시	-8.71637
▁다니	-8.7175
▁전문	-8.71952
▁코	-8.71963
▁염	-8.71973
▁없고	-8.72023
인지	-8.72095
렸	-8.72266
▁곡	-8.72382
▁왔	-8.72905
주고	-8.73022
▁이후	-8.73411
▁대중	-8.73618
▁응원	-8.74258
▁많	-8.74329
▁아니고	-8.74381
됐다	-8.74392
▁맞아	-8.74415
▁합	-8.74641
철	-8.74646
별	-8.74817
▁이용	-8.74833
▁가고	-8.7491
▁임	-8.74952
매	-8.75023
갖	-8.75156
보	-8.75467
불	-8.75482
▁넘어	-8.75519
노	-8.75561
병	-8.75572
탄	-8.75605
▁향	-8.75901
▁다리	-8.76003
셨어요	-8.76058
▁경제	-8.7608
하죠	-8.76127
▁기록	-8.76144
퍼	-8.76204
크	-8.76207
하실	-8.7656
▁낮	-8.76949
▁아프	-8.77198
▁환자	-8.77435
월	-8.77467
▁대표	-8.77551
▁보는	-8.7793
청	-8.77957
▁중요	-8.78041
▁나눠	-8.78062
▁갔	-8.78478
인가	-8.78497
▁즐	-8.7859
▁차이	-8.78832
렇게	-8.79212
▁나도	-8.79272
했을	-8.79346
판	-8.79475
살	-8.79604
▁부모님	-8.79633
▁행동	-8.7982
출	-8.79824
다음에	-8.79832
▁목	-8.79852
▁충	-8.80565
▁환경	-8.80995
습니까	-8.81043
른	-8.81148
▁시작하	-8.81384
▁읽	-8.81591
▁잠	-8.81711
률	-8.81736
▁듣	-8.81789
▁따뜻	-8.81789
▁빚	-8.81789
▁쉽지	-8.81789
▁단백질	-8.81789
▁꾸준	-8.81793
▁연습	-8.81793
▁스트레스	-8.81797
▁연극	-8.81797
▁운영	-8.81807
▁커피	-8.8181
▁평생	-8.81835
으	-8.81849
▁무엇보다	-8.8185
▁의료	-8.81854
▁머리	-8.81856
▁일어나	-8.81861
▁팔십	-8.81923
드립니다	-8.81963
▁위치	-8.81964
▁여유	-8.81975
▁중국	-8.8198
▁박수	-8.81993
되고	-8.81997
무리	-8.81999
▁관심	-8.82052
▁않으면	-8.82122
▁최	-8.8221
▁확인	-8.82232
▁있었는데	-8.82241
▁하셨	-8.82271
▁그만큼	-8.82287
▁금	-8.82447
▁교수	-8.82498
▁저한테	-8.82577
▁뜨	-8.82619
▁절대	-8.8277
▁없어	-8.82887
▁고민	-8.82948
▁가족	-8.83011
▁만들고	-8.83139
▁직원들	-8.8326
▁봐요	-8.8328
녀	-8.83303
▁하지	-8.83529
▁빈	-8.83552
▁휴	-8.83576
▁땅	-8.83597
▁들어서	-8.836
▁친	-8.83629
▁혈관	-8.83803
▁자동차	-8.83816
▁하셨어요	-8.83894
▁프로그램	-8.84006
▁보니	-8.84102
▁청	-8.84106
▁혼	-8.84209
▁거에요	-8.84219
▁보기	-8.84224
▁그거를	-8.84239
▁하는데요	-8.84282
▁얼	-8.84334
권	-8.84587
락	-8.84588
▁일반	-8.84606
▁넣어	-8.84609
했습니다	-8.84629
▁기간	-8.84701
▁곳이	-8.8476
▁느	-8.84995
었죠	-8.85074
▁놓고	-8.85136
▁효	-8.85238
▁보면은	-8.85255
▁전국	-8.85386
족	-8.85542
▁집에	-8.85584
▁토	-8.85613
안	-8.85633
▁걸로	-8.85767
▁정보	-8.85968
이다	-8.86098
▁보면서	-8.86118
▁미국	-8.86595
▁아들	-8.86834
카	-8.86846
▁만들	-8.86863
품	-8.86917
▁무엇	-8.86947
▁해외	-8.87004
하시고	-8.87038
▁결혼	-8.87333
율	-8.87336
▁대학	-8.87396
▁승	-8.87609
▁태	-8.87691
▁밀	-8.87891
▁짜	-8.87898
예	-8.87926
▁나라	-8.8804
술	-8.88043
되	-8.88205
▁가격	-8.88254
▁사용	-8.88462
▁앞	-8.88644
력이	-8.88724
이죠	-8.88916
름	-8.89228
돌	-8.89654
▁좋고	-8.90053
▁받는	-8.90124
▁결	-8.90573
▁알았	-8.90624
암	-8.90777
삼	-8.91173
타	-8.91217
악	-8.91249
절	-8.91262
초	-8.91359
등	-8.91391
▁건데	-8.91539
될	-8.91551
표	-8.91586
밀	-8.91592
설	-8.91601
▁기대	-8.91668
처	-8.91736
찌	-8.91926
승	-8.91991
밥	-8.92087
순	-8.92095
▁놀	-8.92117
▁친구들이	-8.9218
코	-8.92241
▁믿	-8.92736
▁쪽	-8.92752
▁정부	-8.92773
▁민	-8.92841
▁나오는	-8.93112
언	-8.93154
▁까	-8.93272
▁맛이	-8.93444
님이	-8.93525
▁않고	-8.94412
▁노래가	-8.94486
▁난	-8.94506
▁감	-8.94623
▁레	-8.9481
웠	-8.95229
▁찾	-8.95351
▁병원	-8.9541
번	-8.95478
▁나온	-8.9548
▁사고	-8.95557
▁되기	-8.95829
▁가치	-8.95945
▁참여	-8.96061
▁들어가는	-8.96177
해주	-8.96764
셔야	-8.96803
▁앞에	-8.96828
▁최근	-8.96866
그	-8.97052
▁대단	-8.971
▁카	-8.97392
림	-8.97507
▁여행	-8.97627
▁떠	-8.97648
▁다음	-8.97912
▁나이	-8.98089
곡	-8.98092
▁스타	-8.98102
즈	-8.98198
례	-8.98237
▁질문	-8.98286
립	-8.98296
하겠습니다	-8.9834
▁적이	-8.98346
▁정상	-8.98366
▁숨	-8.98401
링	-8.98454
▁걷	-8.98455
▁골다공증	-8.98455
▁녹	-8.98455
▁뇌	-8.98455
▁디자이너	-8.98455
▁뽑	-8.98455
▁쉽게	-8.98455
▁어떠	-8.98455
▁여덟	-8.98455
▁재밌	-8.98455
랫	-8.98455
즉	-8.98455
춘	-8.98455
▁고맙	-8.98456
▁서비스	-8.98456
▁사로잡	-8.98456
▁혁신	-8.98456
▁분위기	-8.98457
▁심지어	-8.98457
▁실패	-8.98457
▁잠깐	-8.98457
▁옛날	-8.98464
▁온라인	-8.98472
▁대부분	-8.98484
▁아침마당	-8.98487
▁충분	-8.9849
▁체계	-8.98493
▁나누	-8.98507
▁논문	-8.98514
▁필수	-8.98517
▁입맛	-8.98539
▁나올	-8.98541
▁청년	-8.98549
▁오랜	-8.98553
▁불안	-8.98562
▁풀	-8.98566
▁식단	-8.98572
▁현대	-8.98585
롭게	-8.98597
▁가득	-8.98599
▁다섯	-8.98633
▁경우에는	-8.98638
▁도와주	-8.9866
▁동일	-8.98676
▁지난	-8.98698
▁그렇습니다	-8.98748
▁많아요	-8.98748
▁영	-8.98769
▁밥상	-8.98771
▁선배님	-8.98778
▁많습니다	-8.98782
▁문쪽	-8.98786
▁성장	-8.9879
▁힘든	-8.98793
▁됐어요	-8.98795
▁저렇게	-8.98799
▁입장에서	-8.98821
▁부부	-8.98896
달	-8.98918
▁분명	-8.98951
▁무대	-8.98978
▁물질	-8.99014
▁수준	-8.99019
▁비용	-8.99069
▁마치	-8.99089
▁지구	-8.99164
듯이	-8.99213
▁있었어요	-8.9922
▁봤	-8.99251
▁것처럼	-8.99261
▁되니까	-8.99339
▁크게	-8.99431
▁시민	-8.99466
▁겨울	-8.99521
▁하늘	-8.99528
▁봉사	-8.99533
▁수업	-8.99586
▁관계	-8.99603
▁최고	-8.99816
▁두고	-8.99825
▁근육	-8.99945
▁키	-9.00014
▁아니야	-9.00026
▁취	-9.00124
▁거거든요	-9.00177
든지	-9.00257
구요	-9.00333
▁치고	-9.00531
▁세대	-9.00541
▁수술	-9.00562
▁전통	-9.00688
▁텐데	-9.00762
▁봐야	-9.00859
▁할머니	-9.00863
▁암	-9.01103
▁제품	-9.01163
▁슬	-9.01173
▁부분이	-9.0159
▁에스	-9.01776
▁브이	-9.02114
하더라고요	-9.02149
▁들고	-9.0237
▁주고	-9.02956
먹을	-9.0298
▁깨	-9.03032
아요	-9.03092
강	-9.0316
이었	-9.03419
버	-9.03471
▁주시	-9.03557
▁절	-9.03897
▁커	-9.03932
▁이번에	-9.04102
파	-9.04214
▁숙	-9.04237
▁부르	-9.04386
▁보자	-9.04551
▁않나	-9.04621
▁가만	-9.04917
준	-9.05179
▁것으로	-9.05456
▁했었	-9.05634
▁붙	-9.05786
▁그것	-9.06026
▁악	-9.06187
원으로	-9.06398
▁해보	-9.06471
행	-9.06556
목	-9.06819
▁살고	-9.06877
▁있게	-9.06894
▁궁	-9.07488
기는	-9.0752
놓	-9.08114
였습니다	-9.08523
▁있다는데	-9.08629
▁제도	-9.08629
항	-9.088
배	-9.08932
▁전기	-9.09236
벌	-9.096
함이	-9.09689
숙	-9.09964
본	-9.09973
▁달라	-9.10247
▁자랑	-9.10505
혜	-9.10704
▁손님	-9.10875
낸	-9.10924
▁기본적	-9.1112
줄	-9.11168
염	-9.11405
되기	-9.11412
옥	-9.11484
돼	-9.11546
▁부족	-9.1156
▁진단	-9.11582
▁부를	-9.11645
▁하신	-9.1167
답	-9.11755
시키	-9.118
독	-9.11862
써	-9.11891
▁했어요	-9.11972
커	-9.12124
주면	-9.12246
▁소개	-9.1314
▁돌아가	-9.13169
▁힘들	-9.13362
▁기관	-9.13395
▁그렇	-9.13415
대한	-9.13699
▁든든	-9.13952
▁이해	-9.13956
▁방법이	-9.13983
디	-9.14272
▁속에	-9.14654
테	-9.14894
축	-9.15265
▁순간	-9.15302
▁미래	-9.15381
▁바람	-9.15675
▁떨어	-9.15836
▁년에	-9.16168
▁창업	-9.16237
▁농	-9.16299
▁그럴	-9.16342
▁특	-9.1659
▁반응	-9.16638
▁빠	-9.16699
▁느끼	-9.1717
쪽	-9.17205
험	-9.17239
▁끼	-9.1728
▁부분들	-9.17357
▁젊	-9.17584
면은	-9.18112
▁선배	-9.18129
섯	-9.18239
봐	-9.18267
찬	-9.18404
랐	-9.18448
츠	-9.18455
▁굳	-9.18455
▁낳	-9.18455
▁디지털	-9.18455
▁멋	-9.18455
▁부드럽	-9.18455
▁비슷	-9.18455
▁아닐	-9.18455
▁얻	-9.18455
▁춤	-9.18455
▁팬데믹	-9.18455
▁푸짐	-9.18455
꽤	-9.18455
낄	-9.18455
뚝	-9.18455
쨌	-9.18455
▁다이어트	-9.18456
▁스마트	-9.18456
▁칭찬	-9.18456
▁반려견	-9.18456
▁개그맨	-9.18457
▁죄송	-9.18458
▁챙겨	-9.18462
▁몰랐	-9.18462
▁면역력	-9.18464
▁드라마	-9.18468
▁트로트	-9.18468
▁탄소	-9.18468
▁얼굴	-9.18468
▁위협	-9.1847
▁부채	-9.18471
▁영양	-9.18474
▁어렵	-9.18474
▁최대한	-9.18478
▁중소기업	-9.18479
▁점검	-9.18483
▁확률	-9.18484
▁업무	-9.18485
▁부탁	-9.18488
▁공간	-9.18494
▁편안	-9.18497
▁아름다	-9.18501
▁풍경	-9.18508
▁덕분	-9.18515
▁경영	-9.18515
▁책임	-9.1852
▁강력	-9.18532
▁판단	-9.18536
▁위암	-9.18539
▁채소	-9.18558
▁감소	-9.1856
▁땜에	-9.18561
▁자료	-9.18562
▁될까요	-9.18579
▁해결	-9.18582
▁언제	-9.18582
▁허리	-9.18588
▁소재	-9.18594
▁민간	-9.18607
▁세금	-9.18673
▁통증	-9.18679
▁키우	-9.18686
▁고추	-9.18691
▁신체	-9.18724
▁뭔지	-9.18731
▁어떨까	-9.18749
▁돌려	-9.18754
▁받아서	-9.1876
▁불러	-9.18768
▁계신	-9.1877
▁보호자	-9.18785
▁패	-9.18792
▁앉아	-9.18796
▁아니에요	-9.18801
향	-9.18801
▁남아	-9.18816
▁문어	-9.18846
▁없잖아요	-9.18851
▁되겠다	-9.1887
▁시원	-9.1888
▁같아서	-9.18882
▁삼백	-9.189
▁개선	-9.18958
▁됐습니다	-9.18976
▁하시는	-9.19034
▁고종	-9.19041
▁따로	-9.19048
▁모시고	-9.19164
▁따	-9.19252
▁이익	-9.19276
▁가능성이	-9.19289
▁사업자	-9.19298
▁되거든요	-9.19302
▁계기	-9.19356
▁사망	-9.19388
▁떠나	-9.1945
▁모아	-9.19475
▁연출	-9.1948
▁보이지	-9.19509
▁좋아요	-9.19576
▁복지	-9.19588
▁총	-9.19715
▁재료	-9.19754
▁살려	-9.19777
▁대회	-9.19788
▁자식들	-9.19832
▁수입	-9.19857
▁가져	-9.19974
▁그녀	-9.19991
▁바다	-9.20098
▁없어서	-9.20106
▁보세요	-9.20114
이고요	-9.20164
▁다르	-9.20194
▁이때	-9.2026
▁되었	-9.20305
▁나무	-9.20319
이었다	-9.20364
▁안주	-9.20381
셨	-9.20464
▁최근에	-9.20479
▁잘못	-9.20508
▁검	-9.20534
다는데	-9.20565
▁오르	-9.20657
▁들어요	-9.20696
시피	-9.20706
▁야	-9.20747
▁올리	-9.2075
▁뛰	-9.20755
▁올라가	-9.20774
▁셈이	-9.20802
께	-9.20999
▁뭐니	-9.21026
▁탈	-9.21038
▁핀	-9.21038
까요	-9.21043
▁떨어지	-9.21099
▁중심	-9.21155
▁많아	-9.2117
았습니다	-9.21183
▁훈	-9.21189
▁의사	-9.21192
▁중요하다	-9.21266
▁시설	-9.21317
▁타고	-9.21338
▁흥	-9.21418
▁주민들	-9.21461
▁보겠습니다	-9.21526
▁대로	-9.21639
▁탁	-9.21659
▁권	-9.21691
▁중간	-9.21743
▁한다면	-9.21891
▁드릴게요	-9.22069
▁트	-9.22165
▁회	-9.22248
▁그래요	-9.22315
▁분들께	-9.22347
▁투	-9.22503
▁2	-9.22524
▁따라가	-9.22572
▁나가고	-9.22705
▁뭐야	-9.22789
▁그거는	-9.23155
치는	-9.23292
▁진화	-9.23302
라든	-9.23577
냐면	-9.23797
스스	-9.24158
드려	-9.24303
▁아이고	-9.24596
▁발견	-9.24754
▁있었다	-9.24786
▁익	-9.24904
▁정확	-9.24944
대에	-9.25097
▁억	-9.25333
▁국	-9.25433
▁사용하	-9.25456
십니까	-9.25535
울	-9.25587
▁초대	-9.25611
▁대사	-9.25708
▁않습니	-9.25788
▁가정	-9.25878
▁그러나	-9.2599
겠지만	-9.26041
▁방송	-9.26262
▁대표적	-9.26288
▁않을까	-9.2637
▁기본	-9.26476
▁보시	-9.26581
▁주시고	-9.26656
▁놀라	-9.26777
▁고통	-9.26986
▁찌	-9.27048
▁사건	-9.27135
▁말고	-9.27177
▁찾아가	-9.27287
▁시간에	-9.27594
▁관	-9.28096
▁그중에	-9.28229
▁자랑하	-9.2827
능	-9.28285
▁달걀	-9.28374
프라	-9.28947
각	-9.28979
▁이백	-9.28979
▁하실	-9.29389
이라도	-9.295
▁예술	-9.29528
▁증상	-9.30077
오는	-9.30203
▁친구들	-9.30373
이라든	-9.30441
▁교	-9.30763
▁가야	-9.30838
▁나중	-9.3103
▁벌어	-9.31144
▁안녕하	-9.31382
▁존재	-9.31405
▁돌아가셨	-9.3169
▁고생	-9.31775
반	-9.31833
▁현장	-9.32238
말	-9.32411
셨는데	-9.32503
▁좋았	-9.32656
짜	-9.32934
▁망	-9.32944
▁학생	-9.32978
▁자기들	-9.3299
스가	-9.33111
▁여성	-9.33194
택	-9.33367
▁격	-9.33473
되는	-9.33637
셨습니다	-9.33889
▁좋은데	-9.33915
이든	-9.34068
익	-9.34081
물이	-9.34218
슬	-9.34251
머	-9.34359
알	-9.34462
어가	-9.34568
끼	-9.34734
해보고	-9.34769
▁남자	-9.3511
맛	-9.35129
▁대기업	-9.35137
▁불편	-9.35168
억	-9.35179
운동	-9.35388
▁말을	-9.35609
봉	-9.35699
▁정확하	-9.35741
거리	-9.35757
▁거지	-9.35792
▁저기	-9.35831
칠	-9.36012
▁시장에	-9.36019
산업	-9.36378
팔	-9.3639
플	-9.36399
넷	-9.36456
깨	-9.36515
▁학생들	-9.36549
쯤	-9.36651
▁있겠	-9.36655
투	-9.36728
찍	-9.3674
결	-9.36894
완	-9.36912
효	-9.36991
제이	-9.36998
열	-9.37036
광	-9.37077
▁돌아	-9.37092
▁주식	-9.37143
▁말이	-9.37214
따	-9.37754
▁않아	-9.37996
▁겪	-9.3804
▁넣	-9.38443
었는데	-9.3846
▁좋다	-9.38971
하던	-9.39178
▁루	-9.39282
정도	-9.39473
▁도시	-9.3948
▁희	-9.40139
일까요	-9.40338
▁계획	-9.40427
▁올라	-9.40687
어진	-9.41154
것이	-9.41203
님	-9.41204
가스	-9.41216
▁들었	-9.41264
했다고	-9.42199
료	-9.42309
드리는	-9.43014
▁나타	-9.43215
뻐	-9.43356
굴	-9.43393
균	-9.43396
0	-9.43412
객	-9.43433
▁당뇨	-9.43437
징	-9.43442
핑	-9.43454
벅	-9.43455
킬	-9.43455
▁귀농	-9.43455
▁글쎄	-9.43455
▁끊임없	-9.43455
▁느꼈	-9.43455
▁다닐	-9.43455
▁뿐	-9.43455
▁숲	-9.43455
▁시켰	-9.43455
▁싫	-9.43455
▁썼	-9.43455
▁쏘	-9.43455
▁아닙니다	-9.43455
▁짓	-9.43455
▁쭈	-9.43455
▁캐릭터	-9.43455
▁탤런트	-9.43455
▁펴	-9.43455
▁훌륭	-9.43455
▁흑	-9.43455
끈	-9.43455
끔	-9.43455
렀	-9.43455
룡	-9.43455
릅	-9.43455
쓸	-9.43455
얀	-9.43455
젠	-9.43455
쫙	-9.43455
힌	-9.43455
▁김학래	-9.43456
▁컨	-9.43456
▁홀	-9.43456
줍	-9.43456
▁일어났	-9.43456
▁디엔에이	-9.43456
▁고구려	-9.43457
▁멸치	-9.43457
▁것일까	-9.43457
▁멘토링	-9.43458
▁목소리	-9.43458
▁무언가	-9.43459
▁가르쳐	-9.43459
▁에이아이	-9.43459
▁바꿔	-9.43464
▁메뉴	-9.43465
▁가운데	-9.43465
▁스타트업	-9.43466
▁적극	-9.43469
▁도시락	-9.4347
▁어려움	-9.4347
▁생존	-9.43474
▁창문	-9.43475
▁전반적	-9.4348
▁규제	-9.43483
▁홍보	-9.43483
▁숨겨	-9.43486
▁더불어	-9.43486
▁최초	-9.43487
테크	-9.43488
▁농업	-9.4349
▁경험	-9.4349
▁근육량	-9.43494
▁업계	-9.43498
▁황금	-9.43499
▁힘들어	-9.43502
▁욕심	-9.4351
▁건너	-9.43512
▁서양	-9.43512
▁차례	-9.43513
▁요새	-9.43517
▁같애요	-9.43518
▁성격	-9.43529
▁풍부	-9.4353
▁감사합니다	-9.43533
▁절차	-9.43533
▁여러가지	-9.43536
▁조각	-9.43537
▁재판	-9.43538
▁모양	-9.43544
▁예전에	-9.43547
▁비율	-9.43554
▁시청자	-9.43556
▁센치	-9.43564
▁둘레	-9.43565
▁골프	-9.43565
▁어촌	-9.43567
▁무료	-9.43574
▁자기네	-9.43579
▁통계	-9.43581
▁명품	-9.43584
▁있는지	-9.43584
▁맞추	-9.43588
집니다	-9.4359
▁세월	-9.43593
▁축제	-9.43603
▁생산	-9.43618
▁설치	-9.43621
▁감정	-9.43632
▁즐기	-9.43633
▁즐거웠	-9.43641
▁집중	-9.43644
▁했으면	-9.43646
▁형태	-9.43653
▁개월	-9.43659
▁도전단	-9.43668
▁한편	-9.43669
▁동그	-9.43671
▁도착	-9.4372
▁군대	-9.43722
▁사례	-9.4374
▁주목	-9.43741
▁국제	-9.43753
▁나머지	-9.43756
▁화장	-9.43776
▁어머님	-9.43776
▁이곳은	-9.43787
▁당신	-9.43795
▁점차	-9.43835
▁이미지	-9.43848
▁유니	-9.43856
▁국회	-9.43878
▁천연	-9.43902
▁언어	-9.43935
▁상대방	-9.43941
▁거울	-9.43943
▁힘들어요	-9.43979
▁맞습니다	-9.43994
▁소년	-9.43995
▁있어야	-9.44
▁전복	-9.44005
▁없어지고	-9.44017
▁일은	-9.44042
졌습니다	-9.44053
▁제철	-9.44082
▁사랑해	-9.44085
▁막내	-9.44092
▁성향	-9.44106
▁권리	-9.44108
▁모여	-9.44127
▁육수	-9.44128
▁유일	-9.44134
▁포함	-9.44155
▁왜냐면	-9.44168
이야	-9.44181
▁행사	-9.44182
▁없지만	-9.44201
▁인간	-9.44211
▁우수	-9.44212
▁공개	-9.44249
었거든요	-9.44282
▁내용	-9.44284
▁과거에	-9.44295
▁비교	-9.44309
▁고소	-9.4434
▁어린	-9.44382
▁김장	-9.44382
▁자세	-9.44384
▁무용	-9.444
▁봤는데	-9.44403
▁터	-9.44433
▁전부	-9.44455
▁그동안	-9.4448
▁가까	-9.44608
▁협	-9.44696
▁식감	-9.44702
▁성분	-9.44735
▁납	-9.44742
▁홍	-9.44799
계도	-9.44801
▁섞어	-9.44842
▁클	-9.44871
▁이전에	-9.44952
▁응	-9.44956
은행	-9.44958
▁혈	-9.4497
▁실력	-9.45027
거는	-9.45077
▁스포츠	-9.45082
▁조절	-9.45125
▁아버님	-9.45131
▁공급	-9.45179
상이	-9.45208
▁공기	-9.4529
▁대신	-9.4533
▁삼치	-9.45353
▁집단	-9.45377
▁박사	-9.45378
▁단체	-9.45434
▁금고	-9.45588
▁본인	-9.45592
▁활용	-9.45674
▁드렸는데	-9.45695
▁잡지	-9.45746
▁죽	-9.45948
▁위기	-9.46086
▁솔	-9.46137
▁앞서	-9.46162
기적	-9.4617
▁왔어	-9.46251
▁신청	-9.46257
▁아내	-9.46268
▁케이	-9.46304
▁수출	-9.46345
▁부분들을	-9.46351
▁폭력	-9.46583
▁베	-9.46722
▁사시	-9.46774
▁3	-9.46793
▁끌	-9.46793
▁벽	-9.46794
▁싸	-9.46794
▁쭉	-9.46794
▁흔	-9.46794
▁냈	-9.46822
▁이루어	-9.46825
대요	-9.46854
▁보여주	-9.46997
▁마음으로	-9.47103
▁팔아	-9.47131
▁그날	-9.47153
▁바람이	-9.47178
▁가구	-9.47195
▁맨	-9.4733
▁한국어	-9.47336
▁뜻	-9.4734
스럽	-9.47351
▁건가	-9.47419
겠습니까	-9.47421
▁광	-9.47428
▁아하	-9.47521
이기	-9.4753
들한테	-9.47781
▁한국인	-9.47796
▁제공	-9.47827
▁수소	-9.47837
▁되면은	-9.47901
▁했고	-9.47995
▁이미	-9.48051
▁남성	-9.48052
었고	-9.4809
▁많고	-9.48107
▁풍	-9.48196
▁폐	-9.48583
▁북	-9.48769
▁테	-9.48908
었지만	-9.48927
▁결과는	-9.48945
▁과학	-9.48953
▁참고	-9.48995
▁맞는	-9.49061
▁평가	-9.49162
▁생각하고	-9.49336
▁학교에서	-9.49441
▁곳에	-9.49548
회의	-9.49567
브	-9.49587
▁황	-9.4975
▁년이	-9.50103
▁활동하시	-9.50145
▁잡아	-9.50446
▁개인	-9.50573
리스	-9.50632
하지만	-9.50697
이면	-9.50698
▁쯤	-9.50753
▁듯	-9.50762
▁인사	-9.50902
▁생각해	-9.5099
▁좋아졌	-9.51044
상의	-9.51123
▁행	-9.51147
▁준다	-9.51481
▁찾는	-9.51562
년도에	-9.51569
하셔야	-9.51654
하시고요	-9.52075
▁하려	-9.52089
▁기관이	-9.5229
구백	-9.52382
▁독	-9.52419
▁있었고	-9.52516
▁답	-9.52758
▁갖다	-9.52941
▁선택하	-9.53406
▁주방	-9.53406
▁상황에	-9.53472
여금	-9.53548
겠느냐	-9.53556
때	-9.53673
▁그분들	-9.54125
가요	-9.54203
셔	-9.54399
정이	-9.54597
▁옆	-9.54831
▁병	-9.5547
▁경제적	-9.55528
▁자리에	-9.55746
▁그분	-9.55758
▁들었는데	-9.5632
▁여성들	-9.56367
▁시기	-9.56722
▁품	-9.57141
▁현장에	-9.57307
▁못하	-9.57346
▁철	-9.5738
을까	-9.57418
▁수치	-9.57418
▁싶으	-9.57491
▁감사	-9.57597
▁가기	-9.58092
▁업	-9.58427
보고	-9.58468
▁석	-9.58707
망	-9.58852
▁살아가	-9.58966
▁함	-9.5912
▁지원하	-9.59434
▁놓으	-9.60663
▁이러면	-9.60672
▁유명	-9.6099
▁방에	-9.61018
었는데요	-9.61064
번씩	-9.61342
부러	-9.61399
▁개성	-9.6147
▁웃	-9.61847
▁살기	-9.61854
▁지역에	-9.61932
▁고려인	-9.62185
▁못했	-9.62233
양	-9.62258
린다	-9.62388
어마	-9.62405
▁어르신	-9.62482
▁라든지	-9.6267
▁마이	-9.62791
▁버리	-9.62831
위에	-9.62897
아서	-9.62979
▁용	-9.63142
겠네	-9.63308
▁죽으	-9.63387
번에	-9.63508
하세요	-9.64139
해진	-9.64236
▁들어오	-9.64389
▁그다음	-9.64392
▁유지	-9.64516
▁발전	-9.6502
듯	-9.65321
▁유행	-9.65341
편	-9.65435
▁놓	-9.6547
▁하다	-9.65834
▁플	-9.66084
▁해봤	-9.66273
진다	-9.66276
받	-9.66291
하고요	-9.66341
아리	-9.66369
팅	-9.66372
▁가게	-9.66386
학자	-9.66522
▁피하	-9.66636
▁작업	-9.66652
동안	-9.66699
볼	-9.66826
만큼	-9.66992
되어	-9.67227
더	-9.67372
쳐	-9.67459
▁바라보	-9.67605
곳에	-9.67702
라서	-9.67989
느	-9.68145
▁봄	-9.68196
케	-9.68201
▁있네	-9.68203
빙	-9.68297
마스	-9.68464
황	-9.68488
남	-9.68528
겁니다	-9.68554
▁작품이	-9.68669
새	-9.68694
▁생명이	-9.68718
▁시장이	-9.68729
생활	-9.68947
널	-9.69134
놔	-9.69134
쉬	-9.69134
▁뭐냐	-9.69169
재해	-9.6917
께서	-9.69339
없이	-9.69456
세포	-9.69478
정보	-9.69483
헌	-9.69512
꺼	-9.6952
부를	-9.69589
엠	-9.69646
떡	-9.69646
척	-9.69646
생이	-9.69648
봤	-9.69711
북	-9.69718
2	-9.69913
지에	-9.69914
폭	-9.70037
폐	-9.70039
▁줄이	-9.7009
현	-9.70126
보자	-9.70138
얼	-9.70188
엄	-9.7021
었다	-9.70216
풍	-9.70281
하자	-9.70347
▁선수	-9.704
▁일반적	-9.70421
필	-9.70472
왕이	-9.70749
▁있으	-9.70795
거예요	-9.70941
쪽에	-9.70943
▁주인공	-9.70946
거야	-9.71023
▁프로그램이	-9.71299
으셨	-9.71321
럽	-9.71479
▁음	-9.71506
하다는	-9.71512
인이	-9.71905
스트	-9.71957
실상	-9.72137
해지	-9.72251
어야	-9.72298
▁활	-9.72667
보니까	-9.72714
▁그린	-9.72811
▁되어	-9.72966
했	-9.73059
▁생겼	-9.73417
▁여름	-9.73523
▁버려	-9.73744
▁활용하	-9.73809
이어	-9.73888
▁주변	-9.74005
▁돈이	-9.74096
보는	-9.74244
▁그만	-9.74515
드디	-9.74562
▁시절	-9.74622
▁부담	-9.7474
▁되겠	-9.74925
▁엔	-9.74996
▁불리	-9.75007
▁줘	-9.75049
▁거라	-9.75253
▁바라	-9.75375
이었어요	-9.75483
▁만났	-9.75572
▁가능성	-9.75817
냥	-9.75897
조사	-9.75929
▁제주도	-9.76027
▁왜냐	-9.76237
람	-9.76366
▁주변에	-9.76388
립니다	-9.76432
▁보호	-9.76468
득	-9.76477
슴	-9.7648
촌	-9.765
픈	-9.76532
침	-9.76566
랜	-9.76577
▁지켜	-9.76599
쟁	-9.76626
▁우울	-9.76636
▁치료	-9.76643
략	-9.76659
▁상대	-9.76662
▁느껴	-9.76673
성에	-9.76704
▁캐	-9.76732
머니	-9.7675
▁냉	-9.76773
▁늦	-9.76784
▁옹	-9.76788
쥐	-9.76789
l	-9.76789
▁그쵸	-9.76789
▁껍데기	-9.76789
▁껍질	-9.76789
▁꿀	-9.76789
▁덩	-9.76789
▁마찬가지	-9.76789
▁맑	-9.76789
▁바깥	-9.76789
▁반갑습니다	-9.76789
▁버텨	-9.76789
▁비정규	-9.76789
▁빽	-9.76789
▁쇠	-9.76789
▁숫자	-9.76789
▁싹	-9.76789
▁씻	-9.76789
▁아닙니까	-9.76789
▁압	-9.76789
▁앨범	-9.76789
▁어딘가	-9.76789
▁어쩌	-9.76789
▁잦	-9.76789
▁좌우	-9.76789
▁컵	-9.76789
▁큐피드	-9.76789
▁팍팍	-9.76789
▁행정안전부	-9.76789
갓	-9.76789
괴	-9.76789
긋	-9.76789
깁	-9.76789
둔	-9.76789
딩	-9.76789
랍	-9.76789
렙	-9.76789
롤	-9.76789
롱	-9.76789
룸	-9.76789
릿	-9.76789
몬	-9.76789
붉	-9.76789
슈	-9.76789
스쿨	-9.76789
잎	-9.76789
쫌	-9.76789
쾌	-9.76789
킨	-9.76789
털	-9.76789
튼	-9.76789
▁깨끗	-9.76789
▁뇌졸중	-9.76789
▁바뀌	-9.76789
▁에너지	-9.76789
▁왼쪽	-9.76789
▁좁	-9.76789
▁촬영	-9.76789
맡	-9.76789
층	-9.76789
5	-9.76789
▁백화점	-9.76789
▁유산균	-9.76789
▁특공대	-9.76789
잣	-9.76789
▁게시판	-9.76789
▁흐름	-9.76789
그라운드	-9.76789
▁아저씨	-9.76789
▁차라리	-9.76789
▁뉴딜	-9.7679
▁극복	-9.7679
▁쇼핑	-9.76791
▁착각하	-9.76791
▁누군가	-9.76791
▁동시에	-9.76792
튀김	-9.76792
▁카페	-9.76792
▁개구리	-9.76792
▁오도독	-9.76793
볶음	-9.76793
▁신용정보	-9.76794
▁며칠	-9.76795
▁북극	-9.76795
▁되시겠다	-9.76795
▁농산물	-9.76796
▁과학기술	-9.76796
패스	-9.76797
▁관절염	-9.76797
▁야외에	-9.76797
▁학습	-9.76798
▁친환경	-9.76798
▁관찰	-9.76798
▁균열	-9.76798
▁높아집니다	-9.76798
▁살펴보겠습니다	-9.76798
▁양념	-9.76798
▁욕망	-9.76798
▁생겨서	-9.76806
▁상다리	-9.76807
▁특징	-9.76808
▁노동자들	-9.76809
십시오	-9.76809
▁맞춰	-9.76809
▁빌려주	-9.7681
▁독립	-9.7681
▁폐암	-9.76813
▁당뇨병	-9.76814
▁미스터	-9.76815
▁무덤	-9.76816
▁영광	-9.76817
▁아파트	-9.76817
▁고혈압	-9.76818
▁무서운	-9.7682
▁활력	-9.7682
▁연골	-9.76821
▁눌러	-9.76824
▁맞춤형	-9.76827
▁따른	-9.76829
▁목표	-9.76829
▁교회	-9.76829
▁들어갔어요	-9.76838
▁대응	-9.76842
▁위탁	-9.76843
▁글씨	-9.76843
▁골반	-9.76844
▁교류	-9.76847
▁리더	-9.76851
▁빠져	-9.76852
▁축하	-9.76853
▁장애	-9.76854
▁타파	-9.76856
▁키워	-9.76858
▁진료	-9.76859
▁외출	-9.7686
▁줄어들	-9.76862
▁매출	-9.76862
▁등장했다	-9.76863
▁체크	-9.76869
▁질병	-9.76869
▁당당	-9.76869
▁의견	-9.7687
▁잡곡	-9.76871
▁계절	-9.76873
▁법률	-9.76874
▁태양	-9.76876
▁행위	-9.76876
▁연락	-9.76877
▁한마디	-9.76877
▁자극	-9.76878
▁몰라요	-9.76879
▁간절	-9.7688
▁반찬	-9.7688
▁바쁘다	-9.76881
▁담당	-9.76883
▁전쟁	-9.76885
▁체중	-9.76889
▁단순	-9.7689
▁오빠	-9.76891
▁공짜	-9.76892
▁유전자	-9.76894
▁갈등	-9.76894
▁발병	-9.769
▁발달	-9.76906
▁감동	-9.76908
▁사연	-9.7691
▁본격	-9.7691
▁계약	-9.76913
▁전략	-9.76918
▁테니까	-9.76927
▁진출	-9.76933
▁남겨	-9.7694
▁절반	-9.76944
▁신곡	-9.7696
▁서민	-9.76961
▁상궁	-9.76964
▁먹으니까	-9.76968
▁치료제	-9.76969
▁눈치	-9.7697
▁공포	-9.76977
▁시행	-9.76977
▁품목	-9.76979
▁반영	-9.76982
▁잠시	-9.76985
▁전투	-9.76985
▁소문	-9.76989
▁상품	-9.76991
▁소중	-9.76995
▁요청	-9.76996
액에	-9.76997
▁고마워	-9.76998
▁갈비	-9.77001
▁장점	-9.77003
▁말씀하시는	-9.77015
▁마련	-9.77038
▁긴장	-9.77038
▁임대	-9.77038
▁밝히	-9.77039
▁어깨	-9.77044
▁개인적으로	-9.77045
▁배출	-9.77056
스러	-9.77059
▁장난	-9.7706
▁소비	-9.77072
▁건설	-9.77079
▁접시	-9.7708
▁신경	-9.77085
▁시중	-9.77106
바지	-9.77106
▁평화	-9.7711
▁대표님	-9.77111
▁분석	-9.77118
더라도	-9.77121
▁공감	-9.77122
납니다	-9.77136
▁전달	-9.77137
▁빨간	-9.7714
▁들여	-9.77159
▁신발	-9.77172
▁만약	-9.77193
▁낙지	-9.77211
▁현상	-9.77218
▁영상	-9.77219
▁거쳐	-9.77221
▁어른	-9.77227
▁선정	-9.77255
▁정조	-9.7726
▁그랬는데	-9.77298
▁피부	-9.77303
▁간단하	-9.77314
▁높아	-9.77317
▁보람	-9.77325
처벌	-9.77329
▁연주	-9.77333
▁고개	-9.77352
▁장소	-9.77355
▁정치	-9.77359
▁그랬던	-9.77381
▁편리	-9.77382
▁확장	-9.77392
▁의식	-9.77404
드릴게요	-9.77448
▁방향	-9.77451
▁돌아다니	-9.77456
▁만들어내	-9.77459
보면	-9.77477
▁인터	-9.77503
▁대학에서	-9.77507
변	-9.77509
▁내리	-9.77569
▁날아	-9.77583
치면서	-9.77584
▁인재	-9.77609
▁했지만	-9.77611
▁났	-9.77631
▁시선	-9.77632
▁신화	-9.7764
▁지식	-9.77641
▁아직까지	-9.77655
▁찾기	-9.77684
▁좋겠습니다	-9.77685
▁씨씨	-9.77697
▁명성	-9.77722
▁찾아와	-9.77743
▁기대해	-9.77757
▁특성	-9.77778
▁미국에서	-9.77783
▁조명	-9.77789
▁주니	-9.77794
▁주인공은	-9.77823
▁만원	-9.77834
▁여건	-9.77838
▁일품	-9.77841
▁수익	-9.77862
▁부하	-9.77892
▁엄청나	-9.77926
▁쌓이	-9.7797
▁우유	-9.77972
▁마지막으로	-9.77993
▁앉	-9.78026
음이	-9.78032
▁메인	-9.78032
▁구아	-9.78036
▁찍고	-9.78058
▁감지	-9.78061
▁무너지	-9.78079
▁청소	-9.78104
▁전시	-9.78106
▁그러는데	-9.78123
▁환기	-9.7813
▁영향	-9.78155
▁않는다	-9.78165
작용	-9.78174
▁방문	-9.78186
▁되잖아요	-9.78199
▁도심	-9.7823
▁이곳에서	-9.78258
▁지내	-9.78287
볼까요	-9.78328
▁권한	-9.78336
▁허	-9.78337
▁아동	-9.78352
▁대상	-9.7836
▁개정	-9.78362
출산	-9.78371
▁불어	-9.78376
▁가난	-9.78415
▁병원에서	-9.78444
▁말씀드리	-9.78477
▁대화	-9.78481
▁누님	-9.78485
▁다녀	-9.78526
▁인연	-9.78541
아야	-9.78546
▁체력	-9.78552
▁막아	-9.78602
▁진실	-9.78632
낸다	-9.78633
▁타당	-9.78648
▁휘	-9.78681
▁마라	-9.78701
▁하체	-9.78722
되면	-9.7873
▁묵	-9.78754
▁벗	-9.78754
▁퇴	-9.78754
▁헤	-9.78754
▁콩	-9.78754
▁짱	-9.78754
▁집사람	-9.78759
▁제주도가	-9.78763
▁보일	-9.78798
▁가능	-9.78818
▁까지	-9.78918
▁바삭	-9.78939
▁기획	-9.78939
▁않았다	-9.7894
▁검색	-9.78968
▁화요	-9.78992
▁유럽	-9.79008
▁칼로리	-9.79015
▁봅니다	-9.79016
▁미술	-9.79017
▁신장	-9.7903
했는데	-9.79038
▁확산	-9.79063
▁아래	-9.79071
▁증가	-9.79077
▁후배	-9.79077
▁시절에	-9.79207
▁열정	-9.79264
▁연구하	-9.7928
▁느낌이	-9.79284
▁끝내	-9.79287
▁오고	-9.79299
▁아버지께	-9.79313
▁처분	-9.79331
▁심리학	-9.7934
프리	-9.79357
▁가까이	-9.79384
래도	-9.79418
▁한복	-9.79426
▁아니죠	-9.79433
▁늘리	-9.79469
▁손으로	-9.79473
▁있냐	-9.79478
▁필요하다	-9.79532
▁등록	-9.79533
▁들어가서	-9.79568
▁이겨	-9.7966
▁반응이	-9.79661
방으로	-9.79685
▁연기자	-9.79753
▁몰	-9.79757
▁만들기	-9.79805
하는데	-9.79809
▁퍼지	-9.7985
▁건강하	-9.79866
▁됐다	-9.79871
▁성인	-9.79897
육성	-9.79899
▁이곳이	-9.79949
▁수집	-9.79949
▁성과	-9.80024
▁친정	-9.80028
▁쪽으로	-9.80134
▁의학	-9.80152
길이	-9.80198
▁제주	-9.80249
였고	-9.80255
지로	-9.8027
▁사진	-9.80285
▁무장	-9.8029
▁지인들	-9.8029
▁공장	-9.80352
▁년간	-9.80375
▁사백	-9.80396
▁생일	-9.805
▁되는데요	-9.80679
▁어디서	-9.80705
▁찾아오	-9.80736
▁시켜	-9.80755
협회장	-9.80789
▁활기	-9.80814
▁계획이	-9.80842
▁재단	-9.80877
두에	-9.80884
▁보여요	-9.80888
▁낙	-9.80953
국이	-9.81
트로	-9.81011
▁될지	-9.81086
개미	-9.81123
▁덕	-9.81157
년에	-9.81191
▁욕	-9.8124
▁지나가	-9.81261
겼	-9.81318
▁여행지	-9.81363
▁사용되	-9.81372
▁무엇일까	-9.815
▁증	-9.81582
▁맞춤	-9.81592
▁그렇고	-9.81592
▁죄	-9.8161
▁건물	-9.81705
자들	-9.81849
▁되죠	-9.81888
▁부위	-9.82087
▁행동이	-9.82103
▁메이	-9.82117
▁글	-9.82125
▁알아보	-9.82125
▁정부에	-9.82137
셨을	-9.82154
▁편지	-9.82188
▁지나	-9.82212
▁포기하	-9.82253
▁의문	-9.8226
▁센터	-9.82352
에다가	-9.82432
▁만들었다	-9.82473
▁싶고	-9.82491
▁보이는	-9.82604
▁뭐죠	-9.82634
▁요구	-9.82684
문화	-9.82699
▁여기에서	-9.82708
▁그때부터	-9.82766
▁많은데	-9.82784
▁주셨	-9.82809
▁필	-9.8292
▁부모님을	-9.83013
▁즐거	-9.83037
▁풀어	-9.83221
▁죽어	-9.83334
▁강한	-9.83396
▁무기	-9.83451
우려	-9.8348
▁엄	-9.83594
했었고요	-9.83794
▁되는지	-9.83837
▁폭	-9.8397
▁나온다	-9.84337
▁같아	-9.84466
▁엠	-9.84474
▁떡	-9.84474
▁척	-9.84474
▁견	-9.84543
▁부러	-9.84566
▁못지	-9.84631
▁라인	-9.84819
▁동물	-9.84824
▁탄생	-9.85025
▁눈에	-9.85053
▁세포	-9.85168
주셨고	-9.85314
스카	-9.85367
▁쳐	-9.85424
▁해볼	-9.85523
▁찍	-9.85561
해왔	-9.85658
▁만들었	-9.85907
적이	-9.85988
▁뭘까	-9.86059
▁주셔	-9.86109
됐죠	-9.86771
▁원인	-9.86801
어도	-9.86805
▁무더	-9.86971
▁나눠보	-9.87059
주의	-9.87173
▁소개해	-9.87267
▁대단하	-9.87271
▁넷	-9.87414
▁맞이하	-9.87453
았는데	-9.8783
▁주기	-9.88108
▁나가기	-9.88193
▁언	-9.8821
▁기한	-9.88272
▁던지	-9.88393
이팅	-9.88402
▁낸	-9.88456
정부의	-9.88465
체적	-9.8854
▁지키는	-9.88645
▁이름이	-9.88651
▁보실	-9.88797
▁대기	-9.88824
▁입어	-9.88854
▁고민이	-9.88876
들에	-9.89273
▁퍼	-9.89282
서도	-9.89356
해졌	-9.89431
했는데요	-9.89435
▁머	-9.89493
화도	-9.89525
하려	-9.89548
자로	-9.89573
것은	-9.89884
▁순	-9.89934
▁팬	-9.90184
▁차에	-9.903
▁크기	-9.90398
▁걸까	-9.90402
▁하시고	-9.90446
▁자원	-9.90532
이자	-9.90645
▁무한	-9.90697
▁내어	-9.90727
▁외국에	-9.90785
하네요	-9.91361
하다고	-9.91417
▁실천하	-9.91795
이라	-9.92053
▁구축	-9.92068
▁일부	-9.92149
셨고요	-9.9225
▁더해	-9.92307
▁이상이	-9.92415
▁돼지	-9.92417
▁갔다	-9.92485
▁좋을	-9.92564
▁사라져	-9.92632
더군	-9.92654
▁출연	-9.92684
▁잘라	-9.92696
▁디	-9.92882
▁건강이	-9.93109
▁식이	-9.93235
하잖아요	-9.93236
이십니다	-9.93441
▁어르신들	-9.9347
▁정의	-9.93704
려워	-9.93892
▁남자들	-9.93909
섬이	-9.94285
▁하던	-9.94324
▁등장	-9.94427
▁됐는데	-9.94693
▁외에	-9.94749
▁차지하	-9.94981
었으니	-9.95046
어지는	-9.95315
가면서	-9.95758
해야지	-9.95869
양이	-9.95888
▁궁금	-9.96105
▁도로	-9.9615
셨는지	-9.96316
▁안녕	-9.96422
▁창	-9.96502
놓고	-9.96564
▁심어	-9.96687
▁부도	-9.96748
▁주인	-9.96818
▁같았	-9.96942
▁향해	-9.97444
▁모시	-9.97626
▁도구	-9.97816
▁노래하는	-9.98129
▁표현들	-9.98873
레이션	-9.98934
▁궁금하	-9.98946
▁못한다	-9.98995
▁안되	-9.99187
가루	-9.99198
드시	-9.99524
▁조연	-9.99871
이요	-9.99933
▁아니었	-10.0003
▁이하	-10.0004
▁학자	-10.0009
▁앞이	-10.0072
▁아시	-10.0084
과는	-10.0122
▁말하	-10.0144
▁상의	-10.0145
라던	-10.0169
비로	-10.0187
서는	-10.019
▁없을	-10.019
▁이용하	-10.0198
▁할까	-10.0212
▁달걀이	-10.0241
▁많았	-10.0243
▁노력하	-10.0246
▁근력	-10.0247
▁수면	-10.0283
시죠	-10.0311
▁때문이	-10.0313
▁나서	-10.0317
목이	-10.0428
당한	-10.0452
▁파이	-10.0462
하니까	-10.0464
십니다	-10.048
▁조건	-10.0491
▁생각하	-10.0532
테이	-10.0552
▁출연하	-10.0553
봤어요	-10.0557
▁하고요	-10.0558
▁업체	-10.0574
▁구축하	-10.0609
▁걸어	-10.0614
구할	-10.0635
▁혀	-10.0652
▁전자	-10.0656
▁심리	-10.0666
으로서	-10.068
거래	-10.0692
▁이야기하	-10.0694
로서	-10.0724
왕	-10.0745
▁해외에	-10.0757
▁곁에	-10.0776
무지	-10.0783
이션	-10.0785
▁줄였	-10.081
었고요	-10.083
▁사라	-10.0852
▁어려	-10.0865
▁환경에	-10.0869
근거	-10.0875
시기	-10.0889
쇼	-10.0902
▁외국	-10.0911
해도	-10.092
▁못해	-10.0959
견	-10.097
분들	-10.0988
▁지키	-10.1014
▁시작했	-10.103
달라고	-10.1085
▁이랬	-10.1094
거죠	-10.1098
주세요	-10.1102
▁주장	-10.1132
판이	-10.1157
▁진행하	-10.1225
▁않다	-10.1229
하나	-10.1248
셨나	-10.1266
▁티	-10.1296
못	-10.1314
있게	-10.1321
▁받으	-10.1323
워지	-10.1401
▁과정이	-10.1471
▁회사에	-10.1491
정은	-10.1496
▁지도	-10.1521
혼	-10.1522
러워	-10.1541
▁면	-10.1548
▁급	-10.1552
리가	-10.1564
션	-10.1572
송	-10.1572
다른	-10.1581
▁장면	-10.1593
▁주도	-10.1594
어머니	-10.1607
글	-10.1645
촉	-10.1663
▁나아	-10.1665
래스	-10.1674
외	-10.1685
올	-10.1685
님을	-10.1688
뉴	-10.1699
지수	-10.1702
▁감독님	-10.1711
쓰	-10.1739
범	-10.1765
이고	-10.1766
레스	-10.1766
탁	-10.1782
라인	-10.1815
브리	-10.1823
골	-10.1825
이게	-10.1827
했잖아요	-10.1827
책	-10.1831
센터	-10.1833
참	-10.1838
배우	-10.1839
섬유	-10.1839
흥	-10.184
키	-10.1842
범죄	-10.1848
모델	-10.1848
맨	-10.1849
질환	-10.1858
음악	-10.1864
▁인사하	-10.1864
갔	-10.187
하루	-10.1873
자동차	-10.1874
없다	-10.1874
혈관	-10.1882
존	-10.1883
빨	-10.1883
혈액	-10.1887
▁없다는	-10.1891
닥	-10.1892
시대	-10.1892
쌀	-10.1892
폴	-10.1892
몸	-10.1894
보니	-10.1894
교육	-10.19
초대	-10.1903
냈	-10.1907
할머니	-10.1907
텐데	-10.1917
훈	-10.192
윤	-10.1921
평	-10.1923
확	-10.1925
귀	-10.193
맞춤	-10.1934
뼈	-10.1935
죄	-10.1936
시설	-10.1942
빛	-10.1944
제품	-10.1947
풀	-10.1948
땅	-10.1952
▁편하	-10.1954
좋	-10.1956
끌	-10.1959
3	-10.1959
벽	-10.1959
싸	-10.1959
쭉	-10.1959
흔	-10.1959
▁선택이	-10.1959
휴	-10.196
빈	-10.1961
탈	-10.1962
핀	-10.1962
낙	-10.1969
솔	-10.1971
베	-10.1973
뛰	-10.1976
욕	-10.1978
너	-10.1986
덕	-10.1986
최	-10.1987
대사	-10.1992
검	-10.1996
시장	-10.2
시장에	-10.2008
잡	-10.2012
▁부과	-10.2027
몰	-10.2027
았	-10.2027
장치	-10.205
갑	-10.2075
▁얘기했	-10.2083
▁무리	-10.2093
나서	-10.2099
▁다니면	-10.21
▁좋으	-10.2151
도가	-10.2176
개인	-10.2207
받는	-10.225
▁긴	-10.2252
▁가요	-10.2274
원에	-10.228
▁서	-10.2284
▁제작	-10.2289
▁나가는	-10.2299
이냐	-10.2299
자금	-10.2304
▁나요	-10.2318
하겠다	-10.2318
때는	-10.232
리적	-10.2326
▁케이비에스	-10.2327
▁저녁	-10.2331
시켜	-10.2341
하였	-10.2343
▁뭔	-10.2404
바이	-10.2412
▁취하	-10.2456
▁쪽에	-10.2467
만은	-10.248
▁쌓	-10.2489
자는	-10.2497
롭	-10.2499
▁노동	-10.2501
극	-10.2536
대기	-10.2538
시지	-10.2543
▁주민	-10.2544
금융	-10.2559
기술	-10.256
▁잖아요	-10.2562
럴	-10.2588
▁이루	-10.2588
렸어요	-10.2588
▁어떨	-10.2594
대가	-10.2598
▁편이	-10.2598
▁부분에	-10.2602
단한	-10.2606
▁손에	-10.2611
▁경쟁	-10.2613
▁이사장	-10.2624
칙	-10.2629
▁하셨고	-10.2629
▁밝	-10.2635
꾼	-10.264
▁어머	-10.2641
▁센	-10.2651
뤄	-10.2653
▁빌	-10.2657
▁논	-10.2658
▁섞	-10.2664
찰	-10.2666
랄	-10.2667
춰	-10.2668
끄	-10.2671
멸	-10.2673
뷰	-10.2673
▁눌	-10.2673
▁특이	-10.2675
▁옛	-10.2676
▁챙	-10.2677
껴	-10.2677
낌	-10.2677
▁짠	-10.2677
▁덜	-10.2678
벤	-10.2679
딜	-10.2679
▁칼	-10.2679
돋	-10.2679
뮤	-10.2679
픽	-10.2679
▁갚	-10.2679
▁거짓말	-10.2679
▁곰	-10.2679
▁농활	-10.2679
▁윗	-10.2679
▁즐겁	-10.2679
▁쪼	-10.2679
▁펼쳐	-10.2679
뒀	-10.2679
몽	-10.2679
19	-10.2679
65	-10.2679
▁가수분해물	-10.2679
▁갑각류	-10.2679
▁강소기업	-10.2679
▁갤러빌러티	-10.2679
▁고지혈증	-10.2679
▁공황장애	-10.2679
▁긍정	-10.2679
▁깻잎	-10.2679
▁꺾	-10.2679
▁꼼꼼	-10.2679
▁끓	-10.2679
▁나눔	-10.2679
▁낫	-10.2679
▁넉넉	-10.2679
▁능지처	-10.2679
▁다큐	-10.2679
▁닭가슴살	-10.2679
▁닿	-10.2679
▁댓글	-10.2679
▁덥	-10.2679
▁독감환자	-10.2679
▁돌봄	-10.2679
▁돕기	-10.2679
▁돼버렸	-10.2679
▁뚜렷	-10.2679
▁라디오	-10.2679
▁로봇	-10.2679
▁매콤	-10.2679
▁목숨	-10.2679
▁무겁	-10.2679
▁무섭게	-10.2679
▁무측천	-10.2679
▁묻	-10.2679
▁뭡니까	-10.2679
▁미쳤어요	-10.2679
▁밟	-10.2679
▁뱃	-10.2679
▁벅차다	-10.2679
▁벚꽃	-10.2679
▁베트남	-10.2679
▁봅시다	-10.2679
▁뵈	-10.2679
▁뵙	-10.2679
▁불쌍해	-10.2679
▁브랜드	-10.2679
▁살펴본	-10.2679
▁살펴볼	-10.2679
▁샀	-10.2679
▁석굴암	-10.2679
▁세로토닌	-10.2679
▁센티미터	-10.2679
▁셋	-10.2679
▁소시오패스	-10.2679
▁솜씨	-10.2679
▁솥	-10.2679
▁수수께끼	-10.2679
▁스마트폰	-10.2679
▁시즌	-10.2679
▁식습관	-10.2679
▁싱가포르	-10.2679
▁쌍	-10.2679
▁쏟	-10.2679
▁알앤디	-10.2679
▁앓	-10.2679
▁앱	-10.2679
▁엎	-10.2679
▁에어컨	-10.2679
▁오디션	-10.2679
▁오토바이	-10.2679
▁우골리노	-10.2679
▁웬	-10.2679
▁이웃	-10.2679
▁임미숙씨	-10.2679
▁잊	-10.2679
▁젖	-10.2679
▁지났는데	-10.2679
▁지방자치단체	-10.2679
▁지하철역	-10.2679
▁짧	-10.2679
▁쩔어	-10.2679
▁쫄깃	-10.2679
▁찢	-10.2679
▁천구백팔	-10.2679
▁코미디	-10.2679
▁콧소리	-10.2679
▁큐레이터	-10.2679
▁텃밭	-10.2679
▁팀	-10.2679
▁페트병	-10.2679
▁프로젝트	-10.2679
▁해바라기	-10.2679
▁핵심	-10.2679
▁헬	-10.2679
▁호흡	-10.2679
▁흉	-10.2679
겐	-10.2679
곧	-10.2679
깝	-10.2679
껏	-10.2679
낭	-10.2679
넓	-10.2679
늴	-10.2679
다짐	-10.2679
닦	-10.2679
닫	-10.2679
달콤	-10.2679
둬	-10.2679
듀	-10.2679
듬	-10.2679
땀	-10.2679
뚫	-10.2679
룬	-10.2679
맹	-10.2679
및	-10.2679
밭	-10.2679
벨	-10.2679
뽀송	-10.2679
샘	-10.2679
성큼	-10.2679
쇄	-10.2679
수영선수권대회	-10.2679
숯	-10.2679
싼	-10.2679
윌	-10.2679
젓	-10.2679
젤	-10.2679
쩍	-10.2679
칫	-10.2679
칸	-10.2679
컬	-10.2679
컴	-10.2679
컷	-10.2679
켓	-10.2679
킷	-10.2679
템	-10.2679
톱	-10.2679
퉁	-10.2679
팩	-10.2679
펄	-10.2679
펌	-10.2679
폼	-10.2679
픔	-10.2679
힐	-10.2679
▁꽈	-10.2679
▁남동생	-10.2679
▁네덜란드	-10.2679
▁모스크바	-10.2679
▁물려받	-10.2679
▁바꿨	-10.2679
▁백과사전	-10.2679
▁빗	-10.2679
▁뽐	-10.2679
▁숟가락	-10.2679
▁심혈관계	-10.2679
▁어눌	-10.2679
▁어쩔	-10.2679
▁진풍경	-10.2679
증후군	-10.2679
▁셰	-10.2679
▁주문량	-10.2679
▁짐	-10.2679
▁콘드로	-10.2679
▁콘서트	-10.2679
▁특사단	-10.2679
넥	-10.2679
렌	-10.2679
체육관	-10.2679
틱	-10.2679
▁옥장판	-10.2679
▁이덕무	-10.2679
▁임산부	-10.2679
▁최소화	-10.2679
▁세종대왕	-10.2679
▁아울러	-10.2679
▁일으키	-10.2679
▁몸조리	-10.2679
▁탱탱	-10.2679
▁하이라이트	-10.2679
▁극악	-10.2679
▁어우러	-10.2679
▁칭호	-10.2679
다녔어요	-10.2679
▁습관	-10.2679
▁탄수화물	-10.2679
▁미용실	-10.2679
▁교환하	-10.2679
▁두려움	-10.2679
▁러시아	-10.2679
▁골밀도	-10.2679
▁돌부리	-10.2679
▁동인천	-10.2679
▁휴게소	-10.2679
▁노하우	-10.2679
▁발걸음	-10.2679
▁사기꾼	-10.2679
▁촉촉	-10.2679
▁물류센터	-10.2679
▁노래자랑	-10.2679
▁막걸리	-10.2679
▁먹장어	-10.2679
▁강아지	-10.2679
▁벤치	-10.2679
▁광산구	-10.2679
▁폭죽	-10.2679
▁오페라	-10.2679
▁두들기시	-10.2679
▁미스트롯	-10.2679
▁썩어	-10.2679
▁여기저기	-10.2679
▁이에스지	-10.2679
▁교부율	-10.268
▁주먹밥	-10.268
▁동백이	-10.268
▁동생들	-10.268
▁여고생	-10.268
▁늦춰	-10.268
▁일주일	-10.268
▁동료들	-10.268
▁택배	-10.268
▁11	-10.268
▁원씩에	-10.268
▁림프	-10.268
▁너희들	-10.268
▁시부모님	-10.268
▁관광객	-10.268
▁덕흥	-10.268
▁시서스	-10.268
▁바이오	-10.268
▁마이너	-10.268
▁광주광역시	-10.268
▁주소지	-10.268
▁김장훈	-10.268
▁족보	-10.268
덜렁	-10.268
▁악순환	-10.268
학술지	-10.268
▁짠맛	-10.268
▁규모	-10.268
▁일반인들이	-10.268
▁초상화	-10.268
▁충격적	-10.2681
▁높아졌습니다	-10.2681
▁불리우는	-10.2681
▁찰나	-10.2681
▁냄새	-10.2681
▁피로감	-10.2681
▁첨단	-10.2681
▁체지방	-10.2681
▁환영	-10.2681
갑시다	-10.2681
▁토론하	-10.2681
▁전환하기	-10.2681
▁적응	-10.2681
▁정신건강	-10.2681
▁흘러	-10.2681
냉장고	-10.2681
▁판매	-10.2682
▁중앙	-10.2682
▁졸업	-10.2682
▁조총	-10.2682
▁내려갔다	-10.2682
▁밝혀	-10.2682
취감	-10.2682
튜브	-10.2682
▁접촉	-10.2682
▁영화배우	-10.2682
▁관광	-10.2682
▁초라해	-10.2682
▁성찰	-10.2682
▁휘청	-10.2682
▁규명	-10.2682
▁마스크	-10.2682
▁리스트	-10.2683
▁여름철	-10.2683
▁귀촌	-10.2683
▁찾아갔	-10.2683
▁창출	-10.2683
▁꼽아	-10.2683
릭스	-10.2683
▁빙하	-10.2683
▁관객	-10.2683
▁바빠	-10.2683
▁틀린	-10.2683
총액	-10.2683
▁어땠어요	-10.2683
▁미술관	-10.2683
▁흐르	-10.2683
▁미안하	-10.2684
▁불꽃	-10.2684
▁감사함	-10.2684
갑니다	-10.2684
▁흡수	-10.2684
행하는	-10.2684
▁허용	-10.2684
▁전쟁터	-10.2684
▁예측	-10.2684
▁생겼을까	-10.2684
▁라이벌	-10.2684
▁창경	-10.2684
▁품격	-10.2684
▁신협	-10.2685
칭해서	-10.2685
▁배경에	-10.2685
▁엄두	-10.2685
▁당황	-10.2685
▁소멸	-10.2685
▁아가씨	-10.2685
인터뷰	-10.2685
버리자	-10.2685
▁단골	-10.2686
▁갖춰	-10.2686
▁사다리	-10.2686
▁산책	-10.2686
▁유사해	-10.2686
▁울림	-10.2686
▁형편	-10.2686
▁있으시다	-10.2686
▁희생	-10.2687
▁옥상	-10.2687
▁긴급	-10.2687
▁식구들	-10.2687
▁충족	-10.2687
▁부끄	-10.2687
▁동물원	-10.2688
▁나섰	-10.2688
▁철학	-10.2688
▁간편	-10.2688
▁환상	-10.2688
▁소외	-10.2688
▁끊어지	-10.2688
트롯	-10.2688
▁꺼내	-10.2688
▁말씀하셨	-10.2688
▁되겠구나	-10.2688
▁말레이	-10.2688
▁캐치	-10.2688
▁기다려	-10.2688
▁빼놓	-10.2688
▁권력	-10.2689
▁10	-10.2689
▁어울리	-10.2689
▁빈번	-10.2689
▁차분하	-10.2689
▁포항	-10.2689
▁문양	-10.2689
▁발굴	-10.2689
▁런던	-10.2689
▁취약	-10.2689
▁취업	-10.269
▁기존	-10.269
▁감당	-10.269
▁계십니다	-10.269
▁요인들이	-10.269
▁목격	-10.269
▁골목	-10.269
▁추진하고	-10.269
▁모르겠습니다만	-10.269
▁주꾸미	-10.2691
▁정책	-10.2691
▁프랑	-10.2691
▁구글	-10.2691
▁어머니께서	-10.2691
▁면역	-10.2691
▁숨통	-10.2692
▁정체성	-10.2692
▁먹거리	-10.2692
▁시골	-10.2692
▁풍차	-10.2692
▁종료	-10.2692
▁들어볼	-10.2692
▁모양이에요	-10.2692
▁품종	-10.2693
▁신도시	-10.2693
회관	-10.2693
▁헌신	-10.2693
▁영역	-10.2694
▁관직	-10.2694
이랄까요	-10.2694
▁여왕	-10.2694
▁좋아하느냐	-10.2694
▁출신들이	-10.2694
▁부처님	-10.2695
드는	-10.2695
▁손맛	-10.2695
▁꿈꾸	-10.2695
▁스타트	-10.2695
▁풀어주	-10.2695
▁송해	-10.2695
▁학문	-10.2696
동맥	-10.2696
▁예쁘	-10.2696
▁않았을까	-10.2696
▁출입	-10.2696
▁독소	-10.2696
▁삼촌	-10.2697
▁많으셨	-10.2697
▁김혜	-10.2697
▁의료계	-10.2698
▁아시아	-10.2698
▁측면	-10.2698
▁관리법	-10.2698
▁물어보	-10.2698
▁주치의	-10.2698
▁장옥정	-10.2699
▁투여	-10.2699
▁서른	-10.2699
▁취미	-10.27
▁느껴지는	-10.27
▁화살	-10.27
▁넘기는	-10.27
▁타임	-10.27
▁야생	-10.27
▁모르겠어요	-10.27
▁됐는지	-10.27
▁자신감	-10.27
데이터	-10.27
▁직원과	-10.2701
▁태어나서	-10.2701
▁출근	-10.2701
▁발음	-10.2701
▁제작진	-10.2701
▁걸어오	-10.2701
▁기뻐	-10.2701
▁증명	-10.2702
▁재배	-10.2702
▁요양	-10.2702
▁회원	-10.2702
▁연계	-10.2702
▁적용	-10.2702
▁뛰어들	-10.2703
▁미신이	-10.2703
▁접근	-10.2704
▁중반	-10.2704
▁소품	-10.2704
▁국물	-10.2704
▁당근	-10.2705
▁다뤄	-10.2705
▁파란	-10.2705
▁만남	-10.2705
▁재미있게	-10.2706
▁단계	-10.2706
▁걸쳐	-10.2707
▁동작	-10.2707
▁정상화	-10.2708
▁냈는데	-10.2708
▁한반도	-10.2709
▁집행	-10.2709
전시회	-10.271
▁입양	-10.271
▁최선	-10.271
▁공격	-10.271
법칙	-10.2711
▁약초	-10.2711
▁웃어	-10.2711
점에서	-10.2711
▁예능	-10.2711
▁올라오	-10.2712
▁계산	-10.2713
▁숙성	-10.2713
▁세무사	-10.2714
주섬	-10.2714
▁화면에서	-10.2714
▁유월	-10.2714
▁건축	-10.2714
플러스	-10.2715
▁비행기	-10.2716
▁지켜야	-10.2716
▁존재하지	-10.2717
▁진입	-10.2717
▁명령	-10.2717
▁행진	-10.2717
▁일꾼	-10.2717
▁확대	-10.2718
▁참가자	-10.2718
▁공작	-10.2718
▁만족	-10.2718
▁재난	-10.2718
▁기밀	-10.2719
▁우울감	-10.2719
▁주현	-10.2719
▁불량	-10.272
▁날개	-10.272
▁종류	-10.2721
진흥원	-10.2721
▁오픈	-10.2721
▁강조	-10.2722
▁대결	-10.2722
▁계단	-10.2722
▁직방	-10.2722
▁감수성	-10.2724
▁고향	-10.2724
▁점점	-10.2725
▁구매	-10.2726
▁출시	-10.2726
▁당구	-10.2726
▁추천	-10.2727
▁밑에서	-10.2728
▁그다음부터	-10.2729
▁너네	-10.2729
▁계획입니다	-10.273
▁불법	-10.273
져서	-10.2731
시켜서	-10.2731
▁꼬	-10.2731
▁신용	-10.2732
▁노란	-10.2732
▁둘러	-10.2732
▁드는데요	-10.2733
▁동래	-10.2733
▁누구에게	-10.2734
▁떼어	-10.2735
▁갔는데	-10.2735
▁산업화	-10.2735
하셨어요	-10.2736
치도	-10.2736
군주	-10.2736
▁완화	-10.2737
▁명작	-10.2737
▁유발	-10.2739
▁나타났	-10.2739
맥주	-10.2739
▁많잖아요	-10.2739
▁고등	-10.274
▁먹었어요	-10.2741
바글	-10.2741
▁공식	-10.2741
▁약재	-10.2742
▁일자리	-10.2742
▁참치	-10.2742
메디	-10.2742
▁높여	-10.2743
▁맛집	-10.2744
▁비법	-10.2744
자리	-10.2744
▁괜찮은	-10.2745
▁구입	-10.2745
▁해드렸	-10.2745
알아봐	-10.2745
▁임진	-10.2745
▁성공합니다	-10.2745
▁대처	-10.2746
▁화장실	-10.2746
▁수산물	-10.2746
▁병사	-10.2747
소송	-10.2748
▁예방	-10.2748
▁신호	-10.2749
▁잘했는데	-10.275
▁해초	-10.275
길래	-10.275
▁경쟁력	-10.2751
▁김치	-10.2752
모니	-10.2752
▁반응들이	-10.2754
▁공무원	-10.2755
▁생소	-10.2755
▁절제	-10.2756
▁질문입니다	-10.2756
아두	-10.2756
▁인간적	-10.2757
▁날씨	-10.2757
▁예약	-10.2757
▁늘어	-10.2761
▁나타나	-10.2761
▁기호	-10.2762
▁읽어	-10.2762
▁비행	-10.2762
▁수영장	-10.2763
▁해당	-10.2763
▁했었어요	-10.2763
▁박스	-10.2763
▁주시죠	-10.2763
▁항일	-10.2764
▁국수	-10.2764
▁유지하고	-10.2764
▁불르	-10.2764
잔디	-10.2764
▁없어지	-10.2765
▁같네요	-10.2767
▁차량	-10.2767
▁감염되	-10.2768
▁결혼식	-10.2768
▁주말	-10.2768
▁나오시	-10.2768
▁만난	-10.277
포즈	-10.2771
▁군사	-10.2771
▁생물학	-10.2771
▁아파	-10.2771
▁소상	-10.2772
느라고	-10.2773
▁성사	-10.2773
▁조심	-10.2774
▁김연	-10.2775
▁도전한다	-10.2775
▁공연	-10.2776
▁중증	-10.2779
▁분비	-10.2779
▁이사장님	-10.278
▁있구나	-10.278
▁만져	-10.2782
▁팬분들	-10.2782
▁신랑	-10.2783
▁지루	-10.2784
▁게임	-10.2786
▁그리며	-10.2788
▁유물	-10.2788
담한	-10.279
▁브	-10.279
▁그렇고요	-10.279
▁미세	-10.2794
▁보드	-10.2797
▁영향력	-10.2798
▁사람인지	-10.2798
▁요소	-10.2799
▁축적	-10.2799
▁예산	-10.2803
▁위원	-10.2804
▁연구진	-10.2805
양반	-10.2805
▁천명	-10.2805
▁지적이	-10.2806
었다고	-10.2806
▁한시적	-10.2809
▁명소	-10.2809
▁솔로	-10.2811
롭고	-10.2811
▁사약	-10.2812
▁현지인	-10.2812
▁가파	-10.2813
▁인류	-10.2814
▁도산	-10.2814
▁작년에	-10.2816
▁넘어졌	-10.2818
차곡	-10.2819
▁했고요	-10.282
▁소주	-10.282
▁많아지	-10.2825
▁기다렸	-10.2825
▁창업자	-10.2825
▁고유	-10.2825
쳐주	-10.2825
▁소스	-10.2825
▁물건	-10.2827
▁삶과	-10.2828
▁없었어요	-10.2828
▁그랬더	-10.2828
▁영국	-10.2829
▁개그	-10.2829
▁단속	-10.2831
판사	-10.2831
▁연구실	-10.2832
▁되었다	-10.2832
▁화해	-10.2833
▁등극	-10.2834
꼽히	-10.2834
▁입원	-10.2836
▁있었거든요	-10.2836
보글	-10.2837
▁상사	-10.2838
▁감사한	-10.2839
▁준비할	-10.284
▁보여드리	-10.284
▁활성화되	-10.2841
▁확신	-10.2841
▁나오면	-10.2844
▁실수	-10.2846
▁피해	-10.2847
코드	-10.2847
사항이	-10.2849
▁화면	-10.285
▁천국	-10.285
▁정상이	-10.2852
▁경향	-10.2852
▁대비	-10.2855
▁몰아	-10.2855
▁미스	-10.2855
▁이곳에	-10.2856
워서	-10.2857
영업	-10.2857
▁분이에요	-10.2859
▁않았습니다	-10.286
▁증가한	-10.286
▁심장	-10.2861
▁방식	-10.2861
▁지낸	-10.2861
했구나	-10.2862
워진	-10.2863
▁죽겠	-10.2864
▁세일	-10.2867
▁공개해	-10.2868
▁단어	-10.2869
따르	-10.2869
▁현지	-10.2871
▁다행	-10.2873
▁씨에게	-10.2874
▁년차	-10.2875
버드	-10.2876
▁예상	-10.2877
▁새해	-10.2877
▁공간인	-10.2882
▁운전	-10.2884
▁지네요	-10.2884
▁키로	-10.2886
직자	-10.2888
▁생선	-10.2889
▁방법으로	-10.2889
▁출신이	-10.2892
▁대학생이	-10.2895
하시다가	-10.2895
라우	-10.2898
▁제약	-10.2898
▁정체	-10.2898
▁만났고	-10.2898
▁나고	-10.2899
▁이혼	-10.2899
▁지형	-10.29
▁사무	-10.2904
▁작가가	-10.2908
동조합	-10.2912
▁백신	-10.2912
▁보상	-10.2913
▁늑대들	-10.2915
▁사이에	-10.2916
▁주년	-10.2917
졌는	-10.2919
▁인증	-10.2921
▁파전	-10.2925
▁느낌으로	-10.2927
▁가냐	-10.2929
동력	-10.2931
순환	-10.2931
▁만들어지는	-10.2932
안이	-10.2933
▁선생님들	-10.2933
▁있겠습니다	-10.2934
▁제안	-10.2935
드문	-10.2936
▁들어와	-10.2936
▁꼬리	-10.2937
▁필요하	-10.294
▁늘리고	-10.2942
▁장어	-10.295
으세요	-10.2954
▁기운	-10.2955
지마라	-10.2955
▁장사	-10.2956
▁모습들	-10.2958
먼지	-10.2959
▁사람에게	-10.2959
▁대마	-10.2962
▁윤리	-10.2962
▁원단	-10.2962
▁해소	-10.2964
공사	-10.2965
▁이슬	-10.297
행성	-10.2973
▁잘한다	-10.2974
▁학원	-10.2974
▁사연이	-10.2976
▁즐기고	-10.2976
▁말아	-10.298
▁없으	-10.2981
▁거리	-10.2981
▁눈물	-10.2984
▁버스	-10.2985
▁때문이라	-10.2985
▁된장	-10.2993
▁상품들	-10.2996
▁푸	-10.2998
▁콘	-10.2999
상선	-10.3
상추	-10.3
▁곁들	-10.3005
▁오미	-10.3005
하기에	-10.3006
▁들어오는	-10.3007
한데	-10.3009
▁없고요	-10.3012
▁예정	-10.3014
▁스페	-10.3014
▁한강	-10.3015
▁묘	-10.3016
▁밋	-10.3016
▁8	-10.3016
▁블	-10.3016
▁쌈	-10.3016
▁캠	-10.3016
▁뱀	-10.3017
▁쏙	-10.3017
차근	-10.3017
▁김양	-10.3018
보험	-10.3018
▁애기	-10.3018
▁줬다	-10.302
▁고마	-10.3022
▁궁금한	-10.3026
▁관절	-10.3027
▁걸으	-10.3028
해보시면	-10.3033
▁부담이	-10.3033
▁따지	-10.3034
프다	-10.3036
